{
    "root": {
        "id": "toplevel",
        "relevance": 1.0,
        "fields": {
            "totalCount": 3478
        },
        "coverage": {
            "coverage": 100,
            "documents": 309201,
            "full": true,
            "nodes": 4,
            "results": 1,
            "resultsFull": 1
        },
        "children": [
            {
                "id": "index:content/3/55f8a1912b987407a2232a02",
                "relevance": 0.4982453624807762,
                "source": "content",
                "fields": {
                    "title": "<hi>Time</hi> between <hi>Symptom</hi> Onset, Hospitalisation and Recovery or Death: a Statistical Analysis of Different <hi>Time</hi>-Delay Distributions in Belgian <hi>COVID</hi>-<hi>19</hi> Patients",
                    "abstract": "<sep />information on hospitalized patients with <hi>COVID</hi>-<hi>19</hi> hospital admissions from 114 participating hospitals in Belgium. Between March 14, 2020 and June 12, 2020, a total of 14,618 <hi>COVID</hi>-<hi>19</hi> patients were registered. The <hi>time</hi> of <hi>symptom</hi> onset, <hi>time</hi> of <hi>COVID</hi>-<hi>19</hi> diagnosis, <hi>time</hi> of hospitalization, <hi>time</hi> of recovery or death, and length of stay in intensive care are recorded. The distributions of these different event times for different age groups are estimated accounting for interval censoring and right truncation in the observed<sep />",
                    "id": 292853,
                    "doi": "https://doi.org/10.1101/2020.07.18.20156307"
                }
            },
            {
                "id": "index:content/0/b9ade1da5db08be84f3ec76f",
                "relevance": 0.4523991062375168,
                "source": "content",
                "fields": {
                    "title": "Comparison of viral levels in individuals with or without <hi>symptoms</hi> at <hi>time</hi> of <hi>COVID</hi>-<hi>19</hi> testing among 32,480 residents and staff of nursing homes and assisted living facilities in Massachusetts.",
                    "abstract": "<sep />assess viral loads independent of <hi>symptoms</hi>, which informs transmission risks. <hi>COVID</hi>-<hi>19</hi> cases initially peaked in Massachusetts in mid-April 2020 before declining<sep />staff to inform our ability to detect SARS-CoV-2 in individuals with or without <hi>symptoms</hi> in the population. Methods Between April 9 and June 9, 2020, we <sep /> Department of Public Health (MDPH), symptomatology at the <hi>time</hi> of sampling and demographic information was provided by each facility for each individual<sep />",
                    "id": 244130,
                    "doi": "https://doi.org/10.1101/2020.07.20.20157792"
                }
            },
            {
                "id": "index:content/2/ad8dc7621e21c4ec86e33d4e",
                "relevance": 0.4235062067805423,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> outbreak and consequent delays in schedules of the breast clinic: Effects on patients’ breast and emotional <hi>symptoms</hi>",
                    "abstract": "Objective: The pandemic of <hi>COVID</hi>-<hi>19</hi> has affected many aspects of life, and emotional <hi>symptoms</hi> have been reported to worsen during this <hi>time</hi> Also, elective visits in the Breast Clinic have been cancelled or postponed based on the priorities defined in local and international guidelines Our aim was to investigate the effect of these delays on the breast <hi>symptoms</hi> and emotional status of our<sep />",
                    "id": 177574
                }
            },
            {
                "id": "index:content/3/d0dc2bf7e559c6b13096d526",
                "relevance": 0.42347389956074366,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> Outbreak and Consequent Delays in Schedules of the Breast Clinic: Effects on Patients' Breast and Emotional <hi>Symptoms</hi>.",
                    "abstract": "Objective The pandemic of <hi>COVID</hi>-<hi>19</hi> has affected many aspects of life, and emotional <hi>symptoms</hi> have been reported to worsen during this <hi>time</hi>. Also, elective visits in the Breast Clinic have been cancelled or postponed based on the priorities defined in local and international guidelines. Our aim was to investigate the effect of these delays on the breast <hi>symptoms</hi> and emotional status of our<sep />",
                    "id": 72442,
                    "doi": "https://doi.org/10.5152/ejbh.2020.5903"
                }
            },
            {
                "id": "index:content/0/7a5f242127dd89cb45cac87c",
                "relevance": 0.42032685742185005,
                "source": "content",
                "fields": {
                    "title": "Are <hi>COVID</hi>-<hi>19</hi> infected children with gastrointestinal <hi>symptoms</hi> different from those without <hi>symptoms</hi>? A comparative study of the clinical characteristics and epidemiological trend of 244 pediatric cases from Wuhan",
                    "abstract": "<sep /> number of patients admitted with GI <hi>symptoms</hi> showed an overall downward trend with <hi>time</hi>. At the <hi>time</hi> of writing, 242 patients were discharged, one died, and one critically ill patient was still in the intensive care unit. Conclusion: <hi>COVID</hi>-<hi>19</hi> infected children with GI <hi>symptoms</hi> are prone to presenting with more clinical and laboratory abnormalities than patients without GI <hi>symptoms</hi><sep />",
                    "id": 276483,
                    "doi": "https://doi.org/10.1101/2020.04.29.20084244"
                }
            },
            {
                "id": "index:content/0/2074fe0d99668e714b9c7ec8",
                "relevance": 0.41958764599671444,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> Self-Reported <hi>Symptom</hi> Tracking Programs in the United States: A Framework Synthesis.",
                    "abstract": "BACKGROUND With the continued spread of <hi>COVID</hi>-<hi>19</hi> in the United States, identifying potential outbreaks before infected individuals cross the clinical threshold is key to allowing public health officials <hi>time</hi> to ensure local health care institutions are adequately prepared. In response to this need<sep /> participatory surveillance technologies which allow individuals to report emerging <hi>symptoms</hi> daily so that their data can be extrapolated and disseminated to local health care <sep />",
                    "id": 87995,
                    "doi": "https://doi.org/10.2196/23297"
                }
            },
            {
                "id": "index:content/1/ca625b512c2523697561d419",
                "relevance": 0.41957349531004695,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> Self-Reported <hi>Symptom</hi> Tracking Programs in the United States: A Framework Synthesis",
                    "abstract": "BACKGROUND: With the continued spread of <hi>COVID</hi>-<hi>19</hi> in the United States, identifying potential outbreaks before infected individuals cross the clinical threshold is key to allowing public health officials <hi>time</hi> to ensure local health care institutions are adequately prepared. In response to this need<sep /> participatory surveillance technologies which allow individuals to report emerging <hi>symptoms</hi> daily so that their data can be extrapolated and disseminated to local health care <sep />",
                    "id": 203972
                }
            },
            {
                "id": "index:content/1/b48dada637063a195fdb5d6d",
                "relevance": 0.41613751914311004,
                "source": "content",
                "fields": {
                    "title": "<hi>Time</hi>-series plasma cell-free DNA analysis reveals disease severity of <hi>COVID</hi>-<hi>19</hi> patients",
                    "abstract": "<hi>Symptoms</hi> of coronavirus disease 2019 (<hi>COVID</hi>-<hi>19</hi>) range from asymptomatic to severe pneumonia and death. Detection of individuals at high risk for critical condition is crucial for control of the disease. Herein, for the first <hi>time</hi>, we profiled and analyzed plasma cell-free DNA (cfDNA) of mild and severe <hi>COVID</hi>-<hi>19</hi> patients. We found that in comparison between mild and severe <hi>COVID</hi>-<hi>19</hi> patients, Interleukin-37 signaling was one of the most relevant pathways; top <sep />",
                    "id": 252908,
                    "doi": "https://doi.org/10.1101/2020.06.08.20124305"
                }
            },
            {
                "id": "index:content/2/4b7c8c6132d484fa02d7c91f",
                "relevance": 0.41280577334525825,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> and Hospital Palliative Care - A service evaluation exploring the <hi>symptoms</hi> and outcomes of 186 patients and the impact of the pandemic on specialist Hospital Palliative Care",
                    "abstract": "<sep />30th March and 26th April 2020. RESULTS: Our <hi>COVID</hi>-<hi>19</hi> cohort included 186 patients (46% of all referrals). Dyspnoea and agitation were the most prevalent <hi>symptoms</hi> (median 2 <hi>symptoms</hi> per patient). 75% of patients were prescribed continuous subcutaneous infusion for <hi>symptom</hi> control, which was effective in 78.6% of patients. Compared to a 'typical' caseload, the <hi>COVID</hi>-<hi>19</hi> cohort were on caseload for less <hi>time</hi> (median 2 vs 5 days; p < 0.001) and had a higher death rate (80.6% vs 30.3%; p < 0.001). The <hi>COVID</hi>-<hi>19</hi> cohort replaced 'typical' caseload; overall numbers of referrals were not increased. CONCLUSIONS: Hospitalised <hi>COVID</hi>-<hi>19</hi> positive patients referred for <sep />",
                    "id": 208485
                }
            },
            {
                "id": "index:content/0/6e1c2e623abf9713b07a21e8",
                "relevance": 0.4127807573413139,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> and Hospital Palliative Care – A service evaluation exploring the <hi>symptoms</hi> and outcomes of 186 patients and the impact of the pandemic on specialist Hospital Palliative Care",
                    "abstract": "<sep />30th March and 26th April 2020. RESULTS: Our <hi>COVID</hi>-<hi>19</hi> cohort included 186 patients (46% of all referrals). Dyspnoea and agitation were the most prevalent <hi>symptoms</hi> (median 2 <hi>symptoms</hi> per patient). 75% of patients were prescribed continuous subcutaneous infusion for <hi>symptom</hi> control, which was effective in 78.6% of patients. Compared to a ‘typical’ caseload, the <hi>COVID</hi>-<hi>19</hi> cohort were on caseload for less <hi>time</hi> (median 2 vs 5 days; p < 0.001) and had a higher death rate (80.6% vs 30.3%; p < 0.001). The <hi>COVID</hi>-<hi>19</hi> cohort replaced ‘typical’ caseload; overall numbers of referrals were not increased. CONCLUSIONS: Hospitalised <hi>COVID</hi>-<hi>19</hi> positive patients referred for <sep />",
                    "id": 279799,
                    "doi": "https://doi.org/10.1177/0269216320949786"
                }
            },
            {
                "id": "index:content/3/25a8480b60c5f74e08bb9a4f",
                "relevance": 0.4125426405803143,
                "source": "content",
                "fields": {
                    "title": "<hi>Symptom</hi> Duration and Risk Factors for Delayed Return to Usual Health Among Outpatients with <hi>COVID</hi>-<hi>19</hi> in a Multistate Health Care Systems Network - United States, March-June 2020",
                    "abstract": "<sep /> date), including 26% among those aged 18-34 years, 32% among those aged 35-49 years, and 47% among those aged &#8805;50 years. Among respondents reporting cough, fatigue, or shortness of breath at the <hi>time</hi> of testing, 43%, 35%, and 29%, respectively, continued to experience these <hi>symptoms</hi> at the <hi>time</hi> of the interview. These findings indicate that <hi>COVID</hi>-<hi>19</hi> can result in prolonged illness even among persons with milder outpatient illness, including young adults. Effective public health messaging targeting these groups is warranted. Preventative measures, including social distancing, frequent handwashing, and the<sep />",
                    "id": 202562
                }
            },
            {
                "id": "index:content/1/5aecd003a6deb1cfc14e8460",
                "relevance": 0.41244910080747477,
                "source": "content",
                "fields": {
                    "title": "<hi>Symptom</hi> Duration and Risk Factors for Delayed Return to Usual Health Among Outpatients with <hi>COVID</hi>-<hi>19</hi> in a Multistate Health Care Systems Network — United States, March–June 2020",
                    "abstract": "<sep /> date), including 26% among those aged 18-34 years, 32% among those aged 35-49 years, and 47% among those aged ≥50 years. Among respondents reporting cough, fatigue, or shortness of breath at the <hi>time</hi> of testing, 43%, 35%, and 29%, respectively, continued to experience these <hi>symptoms</hi> at the <hi>time</hi> of the interview. These findings indicate that <hi>COVID</hi>-<hi>19</hi> can result in prolonged illness even among persons with milder outpatient illness, including young adults. Effective public health messaging targeting these groups is warranted. Preventative measures, including social distancing, frequent handwashing, and the<sep />",
                    "id": 300061,
                    "doi": "https://doi.org/10.15585/mmwr.mm6930e1"
                }
            },
            {
                "id": "index:content/0/1eae68d91b74e2548189e8f8",
                "relevance": 0.4082432342478137,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> Positive in Nasopharyngeal Swab but Negative in Peritoneal Fluid: Case Report of Perforated Appendicitis",
                    "abstract": "<sep /> peritoneal fluid sampling was obtained and tested for <hi>COVID</hi>-<hi>19</hi> through real-<hi>time</hi> reverse transcription polymerase chain reaction (RT-PCR) targeting N1 and N2 proteins. <hi>COVID</hi>-<hi>19</hi> was not detected in RT-PCR test in the peritoneal fluid collected; however, it was detected in the nasopharyngeal RT-PCR. The patient had prolonged stay in the hospital secondary to <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi>. Currently, there is very limited and inconclusive evidence on the presence of <hi>COVID</hi>-<hi>19</hi> in peritoneal fluid. We<sep />",
                    "id": 286015,
                    "doi": "https://doi.org/10.7759/cureus.9412"
                }
            },
            {
                "id": "index:content/3/9e3317778f7e00884f02881c",
                "relevance": 0.40823568914839,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> Positive in Nasopharyngeal Swab but Negative in Peritoneal Fluid: Case Report of Perforated Appendicitis",
                    "abstract": "<sep /> peritoneal fluid sampling was obtained and tested for <hi>COVID</hi>-<hi>19</hi> through real-<hi>time</hi> reverse transcription polymerase chain reaction (RT-PCR) targeting N1 and N2 proteins <hi>COVID</hi>-<hi>19</hi> was not detected in RT-PCR test in the peritoneal fluid collected;however, it was detected in the nasopharyngeal RT-PCR The patient had prolonged stay in the hospital secondary to <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi> Currently, there is very limited and inconclusive evidence on the presence of <hi>COVID</hi>-<hi>19</hi> in peritoneal fluid We<sep />",
                    "id": 147785
                }
            },
            {
                "id": "index:content/1/79304ccabb80df6c288238e8",
                "relevance": 0.40794489455270033,
                "source": "content",
                "fields": {
                    "title": "<hi>Time</hi>-dependent changes in the clinical characteristics and prognosis of hospitalized <hi>COVID</hi>-<hi>19</hi> patients in Wuhan, China: A retrospective study.",
                    "abstract": "Cases of coronavirus disease 2019 (<hi>COVID</hi>-<hi>19</hi>) have been breaking out around the world recently. However, the dynamic changes in the clinical <hi>symptoms</hi> and prognosis of <hi>COVID</hi>-<hi>19</hi> patients remain unknown. According to the onset <hi>time</hi> of clinical <hi>symptoms</hi>, 843 <hi>COVID</hi>-<hi>19</hi> patients admitted between Jan 22 and Feb 14, 2020 were divided into three groups: group A (Jan 21 to Jan 25, n = 324), group B (Jan 26 to Jan 31, n = 358) and group C (Feb 1 to Feb 10, n = 161). Data on the demographics<sep />",
                    "id": 41432,
                    "doi": "https://doi.org/10.1016/j.cca.2020.06.051"
                }
            },
            {
                "id": "index:content/3/5ea0f4faaa7529ae4b27ac38",
                "relevance": 0.4071215242616416,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> in otolaryngologist practice: a review of current knowledge",
                    "abstract": "PURPOSE: Otorhinolaryngological manifestations are common <hi>symptoms</hi> of <hi>COVID</hi>-<hi>19</hi>. This study provides a brief and precise review of the current knowledge regarding <hi>COVID</hi>-<hi>19</hi>, including disease transmission, clinical <sep />otolaryngologist practice. METHODS: The Medline and Web of Science databases were searched without a <hi>time</hi> limit using terms \"<hi>COVID</hi>-<hi>19</hi>\", \"SARS-CoV-2\" in conjunction with \"otorhinolaryngological manifestation\", \"ENT<sep />",
                    "id": 205182
                }
            },
            {
                "id": "index:content/1/0dd40b82a45b52ff4316c146",
                "relevance": 0.4071179687505828,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> in otolaryngologist practice: a review of current knowledge",
                    "abstract": "PURPOSE: Otorhinolaryngological manifestations are common <hi>symptoms</hi> of <hi>COVID</hi>-<hi>19</hi>. This study provides a brief and precise review of the current knowledge regarding <hi>COVID</hi>-<hi>19</hi>, including disease transmission, clinical <sep />otolaryngologist practice. METHODS: The Medline and Web of Science databases were searched without a <hi>time</hi> limit using terms “<hi>COVID</hi>-<hi>19</hi>”, “SARS-CoV-2” in conjunction with “otorhinolaryngological manifestation”, “<sep />",
                    "id": 226500,
                    "doi": "https://doi.org/10.1007/s00405-020-05968-y"
                }
            },
            {
                "id": "index:content/1/a044d6c3323e39b6ff98ad44",
                "relevance": 0.4053801513347586,
                "source": "content",
                "fields": {
                    "title": "<hi>Time</hi>-dependent changes in the clinical characteristics and prognosis of hospitalized <hi>COVID</hi>-<hi>19</hi> patients in Wuhan, China: A retrospective study",
                    "abstract": "Cases of coronavirus disease 2019 (<hi>COVID</hi>-<hi>19</hi>) have been breaking out around the world recently. However, the dynamic changes in the clinical <hi>symptoms</hi> and prognosis of <hi>COVID</hi>-<hi>19</hi> patients remain unknown. According to the onset <hi>time</hi> of initial clinical <hi>symptoms</hi>, 843 <hi>COVID</hi>-<hi>19</hi> patients admitted between Jan 22 and Feb 14, 2020 were divided into three groups: group A (Jan 21 to Jan 25, n = 324), group B (Jan 26 to Jan 31, n = 358) and group C (Feb 1 to Feb 10, n = 161). Data on the demographics<sep />",
                    "id": 124647
                }
            },
            {
                "id": "index:content/1/135e4f7f2bc751bced270baa",
                "relevance": 0.4036153649916059,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi>: Clinical aspects and therapeutics responses",
                    "abstract": "<sep /> havoc in the world by causing thousands of demises in a short period of <hi>time</hi>. Up till now, several attempts have been made for potential therapeutics against SARS-COV2. In this retrospective, single-center study, we extracted data from 122 <hi>COVID</hi>-<hi>19</hi>, RT-PCR confirmed patients. who were treated with a new treatment strategy<sep /> Hydrochloride. The patients were either asymptomatic or had mild <hi>symptoms</hi> for <hi>COVID</hi>-<hi>19</hi> disease. Of 122 patients 21 (17.21%) patients <sep />",
                    "id": 180278
                }
            },
            {
                "id": "index:content/3/eb08ecb336db9fd85a0b0720",
                "relevance": 0.4023155907087068,
                "source": "content",
                "fields": {
                    "title": "<hi>Time</hi> to negative PCR from <hi>symptom</hi> onset in <hi>COVID</hi>-<hi>19</hi> patients on Hydroxychloroquine and Azithromycin - A real world experience",
                    "abstract": "<sep />duration from <hi>symptom</hi> onset to negative SARS-CoV-2 PCR using nasopharyngeal swab in hospitalized patient with <hi>COVID</hi>-<hi>19</hi>. Eighty-five patients were included in the study, 65 in HCQ (Hydroxychloroquine + Azithromycin) and 20 in non-HCQ group. Measurement of duration from <hi>symptom</hi> onset to negative PCR and effect of gender, age and disease severity on <hi>time</hi> to viral clearance was measured. Results: Median <hi>time</hi> to negative PCR in HCQ group was 23 days (IQR: 9<sep />",
                    "id": 280426,
                    "doi": "https://doi.org/10.1101/2020.08.05.20151027"
                }
            },
            {
                "id": "index:content/1/e4998eeb7a1dff6d2d1d1374",
                "relevance": 0.399805967132576,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> lockdown in people with severe mental disorders in Spain: Do they have a specific psychological reaction compared with other mental disorders and healthy controls?",
                    "abstract": "<sep />0.579-0.898). In the SMD group, higher anxiety was associated with being single (betaâ\u0080¯=â\u0080¯0.144), having <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi> (betaâ\u0080¯=â\u0080¯0.146), and a higher score on the stress subscale of DASS-21 (betaâ\u0080¯=â\u0080¯0.538); whereas being able to enjoy free <hi>time</hi> was a protective factor (betaâ\u0080¯=â\u0080¯-0.244). Our results showed that patients with SMD reacted<sep />",
                    "id": 133029
                }
            },
            {
                "id": "index:content/3/128b339b7d4867aa71006e3c",
                "relevance": 0.39978320451158167,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> lockdown in people with severe mental disorders in Spain: Do they have a specific psychological reaction compared with other mental disorders and healthy controls?",
                    "abstract": "<sep /> for confounding factors, anxiety was the only significant psychological domain with lower scores in HC than people with SMD (OR = 0.721; 95% CI: 0.579–0.898). In the SMD group, higher anxiety was associated with being single (beta = 0.144), having <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi> (beta = 0.146), and a higher score on the stress subscale of DASS-21 (beta = 0.538); whereas being able to enjoy free <hi>time</hi> was a protective factor (beta = −0.244). Our results showed that patients with SMD reacted to the pandemic and the lockdown restrictions with higher anxiety levels than the general public, and suggesting this domain could be a criterion for early intervention strategies and<sep />",
                    "id": 248475,
                    "doi": "https://doi.org/10.1016/j.schres.2020.07.018"
                }
            },
            {
                "id": "index:content/3/343cd5f130fab9cef1db3b75",
                "relevance": 0.3983443230791859,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> and hospitalised cancer patients: Now it's <hi>time</hi> for patients to talk",
                    "abstract": "<sep />previous systemic treatments and cause of hospitalisation was carried out χ2 test, Fisher’s exact test, Spearman's rank correlation coefficient and Kendall rank correlation coefficient (Tau-b statistic or Tau-c) were performed when indicated for each category The <hi>time</hi> delay between the appearance of <hi>symptoms</hi> and the seeking of medical help at our Hospital, due to fear of <hi>COVID</hi>-<hi>19</hi>, was also analyzed Results: Of the 33 pts included in the study, 22 were male and 11 female 20 pts received one or more previous systemic therapy Median age was 57 years old Their responses indicated that cancer pts felt they needed more information about <hi>COVID</hi>-<hi>19</hi> and how it could<sep />",
                    "id": 125342
                }
            },
            {
                "id": "index:content/0/e368a67eb3c30bd1740211fc",
                "relevance": 0.3974255247331623,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi>: Clinical aspects and therapeutics responses",
                    "abstract": "<sep /> havoc in the world by causing thousands of demises in a short period of <hi>time</hi>. Up till now, several attempts have been made for potential therapeutics against SARS-COV2. In this retrospective, single-center study, we extracted data from 122 <hi>COVID</hi>-<hi>19</hi>, RT-PCR confirmed patients. who were treated with a new treatment strategy<sep /> Hydrochloride. The patients were either asymptomatic or had mild <hi>symptoms</hi> for <hi>COVID</hi>-<hi>19</hi> disease. Of 122 patients 21 (17.21%) patients undergo severe<sep />",
                    "id": 258886,
                    "doi": "https://doi.org/10.1016/j.jsps.2020.06.022"
                }
            },
            {
                "id": "index:content/1/f564992c6d38b7375dca78ea",
                "relevance": 0.39667368459406527,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> and homelessness in England: a modelling study of theCOVID-<hi>19</hi> pandemic among people experiencing homelessness, and theimpact of a residential intervention to isolate vulnerable people andcare for people with <hi>symptoms</hi>",
                    "abstract": "<sep /><hi>COVID</hi>-<hi>19</hi>. People experiencing homelessness are vulnerable to infection and severe disease. Health and housing authorities in England have developed a residential intervention that aims to isolate those vulnerable to severe disease (<hi>COVID</hi>-PROTECT) and care for people with <hi>symptoms</hi> (<hi>COVID</hi> CARE). Methods: We used a discrete-<hi>time</hi> Markov chain model to forecast <hi>COVID</hi>-<hi>19</hi> infections among people experiencing homelessness, given strong containment measures in the general population and some transmission among 35,817 people living in 1,065 hostels, and 11,748 people sleeping rough (the 'do nothing' scenario). We then estimated demand for beds if those eligible<sep />",
                    "id": 275407,
                    "doi": "https://doi.org/10.1101/2020.05.04.20079301"
                }
            },
            {
                "id": "index:content/2/f2c77746d023eed37ce4dc00",
                "relevance": 0.39419409155302604,
                "source": "content",
                "fields": {
                    "title": "Persistent <hi>symptoms</hi> 3 months after a SARS-CoV-2 infection: the post-<hi>COVID</hi>-<hi>19</hi> syndrome?",
                    "abstract": "<sep />persistent complaints in The Netherlands and Belgium, and from a panel of people who registered at a website of the Lung Foundation Netherlands, were assessed for demographics, pre-existing comorbidities, health status, date of <hi>symptoms</hi> onset, <hi>COVID</hi>-<hi>19</hi> diagnosis, healthcare utilisation, and the presence of 29 <hi>symptoms</hi> at the <hi>time</hi> of the onset of <hi>symptoms</hi> (retrospectively) and at follow-up (79±17 days after <hi>symptoms</hi> onset) RESULTS: 112 hospitalised patients and 2001 non-hospitalised patients (confirmed <hi>COVID</hi>-<hi>19</hi>, n=345;<hi>symptom</hi>-based <hi>COVID</hi>-<hi>19</hi>, n=882;and suspected<sep />",
                    "id": 181628
                }
            },
            {
                "id": "index:content/0/24699bce11bce7fb8ea114d1",
                "relevance": 0.39417411714793094,
                "source": "content",
                "fields": {
                    "title": "Persistent <hi>symptoms</hi> 3 months after a SARS-CoV-2 infection: the post-<hi>COVID</hi>-<hi>19</hi> syndrome?",
                    "abstract": "<sep />persistent complaints in The Netherlands and Belgium, and from a panel of people who registered at a website of the Lung Foundation Netherlands, were assessed for demographics, pre-existing comorbidities, health status, date of <hi>symptoms</hi> onset, <hi>COVID</hi>-<hi>19</hi> diagnosis, healthcare utilisation, and the presence of 29 <hi>symptoms</hi> at the <hi>time</hi> of the onset of <hi>symptoms</hi> (retrospectively) and at follow-up (79±17 days after <hi>symptoms</hi> onset). RESULTS: 112 hospitalised patients and 2001 non-hospitalised patients (confirmed <hi>COVID</hi>-<hi>19</hi>, n=345; <hi>symptom</hi>-based <hi>COVID</hi>-<hi>19</hi>, n=882; and suspected<sep />",
                    "id": 30925,
                    "doi": "https://doi.org/10.1183/23120541.00542-2020"
                }
            },
            {
                "id": "index:content/2/bf82bb07d9a1345a8e1b8674",
                "relevance": 0.3930879542895729,
                "source": "content",
                "fields": {
                    "title": "Augmented curation of clinical notes from a massive EHR system reveals <hi>symptoms</hi> of impending <hi>COVID</hi>-<hi>19</hi> diagnosis",
                    "abstract": "<sep /><hi>COVID</hi>-<hi>19</hi> PCR testing. By contrasting Electronic Health Record (EHR)-derived <hi>symptoms</hi> of <hi>COVID</hi>-<hi>19</hi>-positive (<hi>COVID</hi>(pos); n = 2,317) versus <hi>COVID</hi>-<hi>19</hi>-negative (<hi>COVID</hi>(neg); n = 74,850) patients for the week preceding the PCR<sep /> signature of <hi>COVID</hi>-<hi>19</hi>. This study introduces an Augmented Intelligence platform for the real-<hi>time</hi> synthesis of institutional biomedical knowledge. The platform holds tremendous potential for scaling up curation throughput<sep />",
                    "id": 305250,
                    "doi": "https://doi.org/10.7554/elife.58227"
                }
            },
            {
                "id": "index:content/2/a319c20a9642dd009730edaf",
                "relevance": 0.39249530273745464,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi>: Repositioning nutrition research for the next pandemic",
                    "abstract": "At the <hi>time</hi> of this writing, the <hi>COVID</hi>-<hi>19</hi> pandemic will have infected more than 12 million people and taken the lives of nearly 600,000 individuals world-wide [1]. While containment and treatment strategies have focused primarily on social distancing, therapeutics<sep />, recent immigrants, and individuals with low income [5,6]. What is largely missed by the public, researchers, and healthcare providers is how nutrition and food intersect with this multiplicity of <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi> and disparities, in different ways and to different degrees.",
                    "id": 219544,
                    "doi": "https://doi.org/10.1016/j.nutres.2020.07.005"
                }
            },
            {
                "id": "index:content/1/922e0482fcc1767fdd815a68",
                "relevance": 0.38628003248116605,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi>: asymptomatic carrier transmission is an underestimated problem",
                    "abstract": "At the present <hi>time</hi>, <hi>COVID</hi>-<hi>19</hi> is spreading rapidly [1]. The global prevention and control of <hi>COVID</hi>-<hi>19</hi> is focused on the estimation of the relevant incubation period, basic reproduction number (R(0<sep />people have not paid enough attention to asymptomatic carriers. The asymptomatic carriers discussed in this study are recessive infections, that is, those who have never shown <hi>symptoms</hi> after onset of infection. We will discuss three aspects: detection, infectivity and proportion of healthy carriers.",
                    "id": 224974,
                    "doi": "https://doi.org/10.1017/s0950268820001235"
                }
            },
            {
                "id": "index:content/2/3dc27b97e5630fe3a7658a69",
                "relevance": 0.38623753344057266,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi>: asymptomatic carrier transmission is an underestimated problem",
                    "abstract": "At the present <hi>time</hi>, <hi>COVID</hi>-<hi>19</hi> is spreading rapidly [1]. The global prevention and control of <hi>COVID</hi>-<hi>19</hi> is focused on the estimation of the relevant incubation period, basic reproduction number (R0<sep />people have not paid enough attention to asymptomatic carriers. The asymptomatic carriers discussed in this study are recessive infections, that is, those who have never shown <hi>symptoms</hi> after onset of infection. We will discuss three aspects: detection, infectivity and proportion of healthy carriers.",
                    "id": 116857
                }
            },
            {
                "id": "index:content/2/c7a021aac88917ebef8a7293",
                "relevance": 0.38541429791957854,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi>: An updated review/ <hi>COVID</hi>-<hi>19</hi>: ОБНОВЛЕННЫЙ ВЗГЛЯД",
                    "abstract": "<sep />positive-sense single stranded RNA. The genome composed of 5′-end, the translationable mRNA sequences for the key proteins; replicase, spike, envelop membrane, and nucleocapsid and 3′-end (polyA tail). This highly contagious virus may impair the immune system in the early phase of the disease, hence the <hi>symptoms</hi> of the disease appear very rapidly. Importantly until now, there is no efficient strategy for containing the disease. So, all the world scientists today are in a race against <hi>time</hi> to find a vaccine or treatment to <hi>COVID</hi>-<hi>19</hi>, which requires a deeper understanding.",
                    "id": 167065
                }
            },
            {
                "id": "index:content/2/ab3d450d4accd142ea00de6a",
                "relevance": 0.3849550449721211,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> in Children: Clinical Approach and Management",
                    "abstract": "<hi>COVID</hi>-<hi>19</hi> pandemic caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is a major public health crisis threatening humanity at this point in <hi>time</hi>. Transmission of the infection occurs by inhalation of infected droplets or direct<sep />children with severe acute respiratory illness, and asymptomatic direct and high-risk contacts of a confirmed case. Clinical <hi>symptoms</hi> are similar to any acute respiratory viral infection with less pronounced nasal <hi>symptoms</hi>. Disease seems to be<sep />",
                    "id": 173666
                }
            },
            {
                "id": "index:content/2/76d26eebb3455c7f5345219b",
                "relevance": 0.3849550449721211,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> in Children: Clinical Approach and Management",
                    "abstract": "<hi>COVID</hi>-<hi>19</hi> pandemic caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is a major public health crisis threatening humanity at this point in <hi>time</hi>. Transmission of the infection occurs by inhalation of infected droplets or direct<sep />children with severe acute respiratory illness, and asymptomatic direct and high-risk contacts of a confirmed case. Clinical <hi>symptoms</hi> are similar to any acute respiratory viral infection with less pronounced nasal <hi>symptoms</hi>. Disease seems to be<sep />",
                    "id": 292895,
                    "doi": "https://doi.org/10.1007/s12098-020-03292-1"
                }
            },
            {
                "id": "index:content/1/8ae152669c319e3b54e507bd",
                "relevance": 0.3846323143841263,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi>: <hi>Symptome</hi> und Frühzeichen auch bei leichten Verlaufsformen ­ Bedeutung von Riechstörungen und Ruhepuls./ [<hi>COVID</hi>-<hi>19</hi>: Variable <hi>symptoms</hi> in mild course: olfactory loss and increased resting heart rate]",
                    "abstract": "<sep />sleep disturbances in the later course of the disease. None of the affected persons had raised temperature at any <hi>time</hi> during the disease. Specific medical or drug treatment was not necessary. All patients made full recoveries without <sep />full restitution of physical strength. DISCUSSION: We describe a family of 5 previously healthy persons with a mild course of <hi>COVID</hi>-<hi>19</hi> disease. The <hi>symptoms</hi> and course are described in detail. Anosmia can precede other <hi>symptoms</hi> by several days and can indicate an early phase of infection<sep />",
                    "id": 144968
                }
            },
            {
                "id": "index:content/1/eab7e12c114802edb5bc6dad",
                "relevance": 0.3846323143841263,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi>: <hi>Symptome</hi> und Frühzeichen auch bei leichten Verlaufsformen ­ Bedeutung von Riechstörungen und Ruhepuls./ [<hi>COVID</hi>-<hi>19</hi>: Variable <hi>symptoms</hi> in mild course: olfactory loss and increased resting heart rate]",
                    "abstract": "<sep />sleep disturbances in the later course of the disease. None of the affected persons had raised temperature at any <hi>time</hi> during the disease. Specific medical or drug treatment was not necessary. All patients made full recoveries without <sep />full restitution of physical strength. DISCUSSION: We describe a family of 5 previously healthy persons with a mild course of <hi>COVID</hi>-<hi>19</hi> disease. The <hi>symptoms</hi> and course are described in detail. Anosmia can precede other <hi>symptoms</hi> by several days and can indicate an early phase of infection<sep />",
                    "id": 144967
                }
            },
            {
                "id": "index:content/2/0a45e047f6ee370dc812ee3d",
                "relevance": 0.38430640355871837,
                "source": "content",
                "fields": {
                    "title": "Augmented curation of clinical notes from a massive EHR system reveals <hi>symptoms</hi> of impending <hi>COVID</hi>-<hi>19</hi> diagnosis",
                    "abstract": "<sep /><hi>COVID</hi>-<hi>19</hi> PCR testing. By contrasting Electronic Health Record (EHR)-derived <hi>symptoms</hi> of <hi>COVID</hi>-<hi>19</hi>-positive (COVIDpos; n = 2,317) versus <hi>COVID</hi>-<hi>19</hi>-negative (COVIDneg; n = 74,850) patients for the week preceding the PCR<sep /> signature of <hi>COVID</hi>-<hi>19</hi>. This study introduces an Augmented Intelligence platform for the real-<hi>time</hi> synthesis of institutional biomedical knowledge. The platform holds tremendous potential for scaling up curation throughput<sep />",
                    "id": 142636
                }
            },
            {
                "id": "index:content/3/a4f9d20148cc4ec79517a37e",
                "relevance": 0.3832141945710569,
                "source": "content",
                "fields": {
                    "title": "Risk factors and <hi>symptoms</hi> stratification and mortality of <hi>COVID</hi>-<hi>19</hi> in population of Nowshera (Pakistan)",
                    "abstract": "<sep />country is no exception. We have been actively observing and managing these patients and have recorded the salient features including risk factors, the presenting complaints and also the trends of mortality. We aimed to have risk factors stratification, prevalent <hi>symptoms</hi> at the <hi>time</hi> of presentation to the hospital and to determine factors contributing to mortality due to <hi>COVID</hi>-<hi>19</hi> in population of Nowshera (Pakistan). Methodology: In this cross sectional study, 75 cases with returned PCR results were included from 15th February 2020 to 18th April 2020. Data were entered in a format in SPSS version 25, prepared in accordance<sep />",
                    "id": 145024
                }
            },
            {
                "id": "index:content/2/d012adcf8a030e82a41af934",
                "relevance": 0.3831276000940441,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi>: Pathogenesis, Genetic Polymorphism, Clinical Features and Laboratory Findings.",
                    "abstract": "<sep /> to a pandemic condition and resulted in a major public health concern worldwide, leading to social and economic issues at the same <hi>time</hi>. The pathogenesis of <hi>COVID</hi>-<hi>19</hi> starts with the bonding of the virus to ACE-2 receptors expressed in many tissues, and the <sep /> adults and those with comorbidities are exposed to a more severe disease course. The disease progress with various <hi>symptoms</hi>, such as fever, cough, dyspnea, malaise, myalgia, taste and smell dysfunctions, diarrhea, and headache. A range of complications<sep />",
                    "id": 75096,
                    "doi": "https://doi.org/10.3906/sag-2005-287"
                }
            },
            {
                "id": "index:content/0/6c8e049f4bc3c39f281301b7",
                "relevance": 0.38310554966745936,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi>: pathogenesis, genetic polymorphism, clinical features and laboratory findings",
                    "abstract": "<sep /> to a pandemic condition and resulted in a major public health concern worldwide, leading to social and economic issues at the same <hi>time</hi>. The pathogenesis of <hi>COVID</hi>-<hi>19</hi> starts with the bonding of the virus to ACE2 receptors expressed in many tissues, and the <sep /> adults and those with comorbidities are exposed to a more severe disease course. The disease progress with various <hi>symptoms</hi>, such as fever, cough, dyspnea, malaise, myalgia, taste and smell dysfunctions, diarrhea, and headache. A range of complications<sep />",
                    "id": 182095
                }
            },
            {
                "id": "index:content/3/1d3efec4723b345150d9554f",
                "relevance": 0.3823252011164701,
                "source": "content",
                "fields": {
                    "title": "<hi>Time</hi> is of the essence: impact of delays on effectiveness of contact tracing for <hi>COVID</hi>-<hi>19</hi>",
                    "abstract": "Summary Background With confirmed cases of <hi>COVID</hi>-<hi>19</hi> declining in many countries, lockdown measures are gradually being lifted. However, even if most social distancing<sep /> the impact of timeliness and completeness in various steps of a CTS using a stochastic mathematical model with explicit <hi>time</hi> delays between <hi>time</hi> of infection, <hi>symptom</hi> onset, diagnosis by testing, and isolation. The model also includes tracing of close contacts (e.g. household members) and casual contacts<sep />",
                    "id": 221081,
                    "doi": "https://doi.org/10.1101/2020.05.09.20096289"
                }
            },
            {
                "id": "index:content/2/9d56b8a61c3d75f056179dd6",
                "relevance": 0.3799129355146985,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> pandemic and lockdown: cause of sleep disruption, depression, somatic pain, and increased screen exposure of office workers and students of India",
                    "abstract": "<hi>COVID</hi>-<hi>19</hi> has brought the world into uncharted waters. Many countries are under lockdown, the economy has ground to a halt, and<sep />consequence of disruption of the daily life routine, anxiety, worry, isolation, greater family and work stress, and excessive screen <hi>time</hi>. Our study of 203 corporate sector professionals performing '9-5' work from home during this phase of<sep />p < .001) that is a matter of concern. Moreover, the chronic stress of living through a pandemic led to a host of physical <hi>symptoms</hi>, like headaches, insomnia, digestive problems, hormonal imbalances, and fatigue.",
                    "id": 183719
                }
            },
            {
                "id": "index:content/3/ceabc055e5705cbebc88d471",
                "relevance": 0.37988230263052913,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> pandemic and lockdown: cause of sleep disruption, depression, somatic pain, and increased screen exposure of office workers and students of India.",
                    "abstract": "<hi>COVID</hi>-<hi>19</hi> has brought the world into uncharted waters. Many countries are under lockdown, the economy has ground to a halt, and<sep />consequence of disruption of the daily life routine, anxiety, worry, isolation, greater family and work stress, and excessive screen <hi>time</hi>. Our study of 203 corporate sector professionals performing '9-5' work from home during this phase of<sep />p < .001) that is a matter of concern. Moreover, the chronic stress of living through a pandemic led to a host of physical <hi>symptoms</hi>, like headaches, insomnia, digestive problems, hormonal imbalances, and fatigue.",
                    "id": 76039,
                    "doi": "https://doi.org/10.1080/07420528.2020.1786107"
                }
            },
            {
                "id": "index:content/2/4d1a7676a8b218e011863626",
                "relevance": 0.379744325213854,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> implications on STEMI care",
                    "abstract": "<sep /><hi>COVID</hi>-<hi>19</hi>) has forced dramatic changes to the healthcare systems throughout the world. <hi>Time</hi>-sensitive management of cardiovascular emergencies such as ST-elevation myocardial infarction (<sep /> to mid-May 2019 (Group A, 60 patients) and the 2020 pre-<hi>COVID</hi>-<hi>19</hi> period (Group B, 54 patients). Results The number of STEMI<sep />unaffected during the lockdown. However, significantly longer delays between <hi>symptom</hi> onset and first medical contact (FMC) were noted (Group C 189.0 IQR [70.0<sep />",
                    "id": 259307,
                    "doi": "https://doi.org/10.1016/j.carrev.2020.09.024"
                }
            },
            {
                "id": "index:content/0/7e6e2057722df913629c5646",
                "relevance": 0.3794028031759798,
                "source": "content",
                "fields": {
                    "title": "A review of studies into skin <hi>symptoms</hi> of <hi>COVID</hi>-<hi>19</hi>",
                    "abstract": "<sep /><hi>19</hi> are fever, cough, shortness of breath, headache and muscle pain, skin manifestations (<hi>symptoms</hi>) associated with this disease have been reported more and more frequently in recent times In this review article, we have gathered clinical data on <hi>COVID</hi>-<hi>19</hi>-associated skin manifestations by analysing the articles published<sep /> and disease severity will be the subject of future studies However, at the present <hi>time</hi>, clinicians, and particularly dermatologists, should be aware that the presence of certain<sep />",
                    "id": 133838
                }
            },
            {
                "id": "index:content/3/d2c470e07b3feb6ea7467c3c",
                "relevance": 0.3776743253982211,
                "source": "content",
                "fields": {
                    "title": "SARS-CoV-2 (<hi>COVID</hi>-<hi>19</hi>) infection in pregnant women: characterization of <hi>symptoms</hi> and syndromes predictive of disease and severity through real-<hi>time</hi>, remote participatory epidemiology.",
                    "abstract": "<sep />transmission is possible. Limited data are available for the cohort of pregnant women that gave rise to these hospitalized cases, hindering our ability to quantify risk of <hi>COVID</hi>-<hi>19</hi> sequelae for pregnant women in the community. OBJECTIVE: To test the hypothesis that pregnant women in community differ in their <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi> profile and disease severity compared to non-pregnant women. This was assessed in two community-based cohorts of women aged 18–44 years in the United Kingdom, Sweden and the United States of America. STUDY DESIGN: This<sep />",
                    "id": 234648,
                    "doi": "https://doi.org/10.1101/2020.08.17.20161760"
                }
            },
            {
                "id": "index:content/0/2a6f7f6783de22d4bbd28e4d",
                "relevance": 0.3773796541978887,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> as a Vascular Disease: Lesson Learned from Imaging and Blood Biomarkers",
                    "abstract": "<sep />and causes of mortality. Quite recently, blood clots have emerged as the common factor unifying many of the <hi>symptoms</hi> initially attributed without an explanation to <hi>COVID</hi>-<hi>19</hi>. Cardiovascular biomarkers and particularly, D-dimer and troponin appear to be very powerful prognostic markers<sep />also be very useful weapons that have the advantage of being able to monitor longitudinally the clinical picture, something that real-<hi>time</hi> PCR/nasopharyngeal swab is not able to do and that CT can only pursue with significant radiation exposure. A lesson learned in the early<sep />",
                    "id": 296633,
                    "doi": "https://doi.org/10.3390/diagnostics10070440"
                }
            },
            {
                "id": "index:content/0/24a92990a6a81fb34e5c433b",
                "relevance": 0.3773796541978887,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> as a vascular disease: Lesson learned from imaging and blood biomarkers",
                    "abstract": "<sep />and causes of mortality. Quite recently, blood clots have emerged as the common factor unifying many of the <hi>symptoms</hi> initially attributed without an explanation to <hi>COVID</hi>-<hi>19</hi>. Cardiovascular biomarkers and particularly, D-dimer and troponin appear to be very powerful prognostic markers<sep />also be very useful weapons that have the advantage of being able to monitor longitudinally the clinical picture, something that real-<hi>time</hi> PCR/nasopharyngeal swab is not able to do and that CT can only pursue with significant radiation exposure. A lesson learned in the early<sep />",
                    "id": 166991
                }
            },
            {
                "id": "index:content/2/661a3845ce5436b4f7db4e3f",
                "relevance": 0.3769394736942113,
                "source": "content",
                "fields": {
                    "title": "Association of Search Query Interest in Gastrointestinal <hi>Symptoms</hi> With <hi>COVID</hi>-<hi>19</hi> Diagnosis in the United States: Infodemiology Study",
                    "abstract": "<sep />cough were used as positive controls, and constipation was used as a negative control. Daily query shares for the selected <hi>symptoms</hi> were obtained from Google Trends between October 1, 2019 and June 15, 2020 for all US states. These shares were divided into two <hi>time</hi> periods: pre–<hi>COVID</hi>-<hi>19</hi> (prior to March 1) and post–<hi>COVID</hi>-<hi>19</hi> (March 1-June 15). Confirmed <hi>COVID</hi>-<hi>19</hi> case numbers were <sep />",
                    "id": 248868,
                    "doi": "https://doi.org/10.2196/19354"
                }
            },
            {
                "id": "index:content/2/f5ab1f71d7ebd3197e7bfea1",
                "relevance": 0.3769394736942113,
                "source": "content",
                "fields": {
                    "title": "Association of Search Query Interest in Gastrointestinal <hi>Symptoms</hi> With <hi>COVID</hi>-<hi>19</hi> Diagnosis in the United States: Infodemiology Study",
                    "abstract": "<sep />cough were used as positive controls, and constipation was used as a negative control. Daily query shares for the selected <hi>symptoms</hi> were obtained from Google Trends between October 1, 2019 and June 15, 2020 for all US states. These shares were divided into two <hi>time</hi> periods: pre-<hi>COVID</hi>-<hi>19</hi> (prior to March 1) and post-<hi>COVID</hi>-<hi>19</hi> (March 1-June 15). Confirmed <hi>COVID</hi>-<hi>19</hi> case numbers were <sep />",
                    "id": 140164
                }
            },
            {
                "id": "index:content/2/e4113694dfce66bf53a9b16e",
                "relevance": 0.3757662850022892,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi>: Assessment of knowledge and awareness in Indian society",
                    "abstract": "<sep />are following trusted sources for corona information, having confidence to defeat disease but showed their concern for corona threat, are aware about the virus, its common <hi>symptoms</hi> and prevention, govt. testing and medical facilities. Principal component analysis was used to identify the latent dimensions regarding people's preventive measures and was<sep />lockdown, naturopathy and social distancing. This study will help government and peoples to understand and handle this coronavirus pandemic effectively and in prevention of <hi>COVID</hi>-<hi>19</hi>, which is crucial for the awareness of society in coming <hi>time</hi>.",
                    "id": 210574
                }
            },
            {
                "id": "index:content/2/c769afae116b2061374ce25e",
                "relevance": 0.3757662850022892,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>‐<hi>19</hi>: Assessment of knowledge and awareness in Indian society",
                    "abstract": "<sep />are following trusted sources for corona information, having confidence to defeat disease but showed their concern for corona threat, are aware about the virus, its common <hi>symptoms</hi> and prevention, govt. testing and medical facilities. Principal component analysis was used to identify the latent dimensions regarding people's preventive measures and was<sep />lockdown, naturopathy and social distancing. This study will help government and peoples to understand and handle this coronavirus pandemic effectively and in prevention of <hi>COVID</hi>‐<hi>19</hi>, which is crucial for the awareness of society in coming <hi>time</hi>.",
                    "id": 219395,
                    "doi": "https://doi.org/10.1002/pa.2354"
                }
            },
            {
                "id": "index:content/3/c8428893e6c11fae05b754e1",
                "relevance": 0.3755798813203126,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> in patients on maintenance dialysis in the Paris Region",
                    "abstract": "<sep />2020. Data were obtained through the review of the medical records and were censored at the <hi>time</hi> of data cutoff, on May 11, 2020. RESULTS: Forty-four patients on maintenance dialysis with <hi>COVID</hi>-<hi>19</hi> were referred to our dialysis unit during the <hi>COVID</hi>-<hi>19</hi> epidemic. Median age was 61 years<sep />hypertension (97.7%), diabetes mellitus (50%), chronic cardiac (38.6%) and respiratory (27.3%) diseases. Initial <hi>symptoms</hi> were fever (79.5%), shortness of breath (29.5%), cough (43.2%), and diarrhea (13.6%). Three profiles of<sep />",
                    "id": 303422,
                    "doi": "https://doi.org/10.1016/j.ekir.2020.07.016"
                }
            },
            {
                "id": "index:content/1/15478df790249131b3757c8b",
                "relevance": 0.37547102867059473,
                "source": "content",
                "fields": {
                    "title": "<hi>Time</hi> Length of Negativization and Cycle Threshold Values in 182 Healthcare Workers with <hi>Covid</hi>-<hi>19</hi> in Milan, Italy: An Observational Cohort Study",
                    "abstract": "<sep />has rapidly spread worldwide, becoming an unprecedented public health emergency. Rapid detection of Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2) suspected cases is crucial to control the spread of infection. We aimed to evaluate the <hi>time</hi> length of negativization from the onset of <hi>symptoms</hi> in healthcare workers (HCWs) with <hi>COVID</hi>-<hi>19</hi>, and to evaluate significant variations in cycle threshold (CT) values and gene positivity (E, RdRP, and N genes) among positive individuals who returned to work. Methods: We retrospectively analyzed a consecutive cohort of 182 <sep />",
                    "id": 125702
                }
            },
            {
                "id": "index:content/3/f7507bf1c4330dfb8b989640",
                "relevance": 0.3754027242933167,
                "source": "content",
                "fields": {
                    "title": "<hi>Time</hi> Length of Negativization and Cycle Threshold Values in 182 Healthcare Workers with <hi>Covid</hi>-<hi>19</hi> in Milan, Italy: An Observational Cohort Study",
                    "abstract": "<sep />has rapidly spread worldwide, becoming an unprecedented public health emergency. Rapid detection of Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2) suspected cases is crucial to control the spread of infection. We aimed to evaluate the <hi>time</hi> length of negativization from the onset of <hi>symptoms</hi> in healthcare workers (HCWs) with <hi>COVID</hi>-<hi>19</hi>, and to evaluate significant variations in cycle threshold (CT) values and gene positivity (E, RdRP, and N genes) among positive individuals who returned to work. Methods: We retrospectively analyzed a consecutive cohort of 182 <sep />",
                    "id": 232851,
                    "doi": "https://doi.org/10.3390/ijerph17155313"
                }
            },
            {
                "id": "index:content/2/3e13de9eb5edf622e68a013f",
                "relevance": 0.37448896939663734,
                "source": "content",
                "fields": {
                    "title": "Estimating the Burden of <hi>COVID</hi>-<hi>19</hi> <hi>Symptoms</hi> Among Participants at the 2020 USA Curling Club Nationals Tournament",
                    "abstract": "<sep />most participants' <hi>symptoms</hi> resolved quickly, 9.6% of all participants experienced <hi>symptoms</hi> for at least one month and 12.6% of all participants reported taking at least 30 days before they felt they had<sep />result of this study, we believe curling tournaments have the potential to be high-risk events for the transmission of <hi>COVID</hi>-<hi>19</hi>. Further infection prevention measures that were not yet publicly implemented at the <hi>time</hi> of this tournament may be an effective method of lowering transmission risk, although further research is required.",
                    "id": 290320,
                    "doi": "https://doi.org/10.1101/2020.10.08.20209437"
                }
            },
            {
                "id": "index:content/2/636d26974348b20931516817",
                "relevance": 0.37416567241180615,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> in Post-Operative Patients: Imaging Findings.",
                    "abstract": "Background: Coronavirus 2019 (<hi>COVID</hi>-<hi>19</hi>) in the post-operative period is challenging. Its clinical manifestations may have similarities to other septic, thoracic, or gastrointestinal post-surgical complications. Additionally, the post-operative period may be a <hi>time</hi> of increased risk for severe manifestations of <hi>COVID</hi>-<hi>19</hi>. We sought to evaluate the frequency of <hi>COVID</hi>-<hi>19</hi> in a cohort of patients who had recently had operations who were undergoing imaging for acute <hi>symptoms</hi> and the role of chest computed tomography (CT) in this setting. Patients and Methods: We included all patients who had chest CT for acute <hi>symptoms</hi> in the 15 days after a surgical procedure between March 1 and 31, 2020. Results: Of 46 patients with acute<sep />",
                    "id": 45223,
                    "doi": "https://doi.org/10.1089/sur.2020.169"
                }
            },
            {
                "id": "index:content/0/99fbae88d6ab4b8f026d3304",
                "relevance": 0.37415305400547066,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi>: Comparing the applicability of shared room and single room occupancy.",
                    "abstract": "<sep />, and was more closely associated with severe pneumonia during hospitalization. Besides, no statistically significant differences between the two groups in terms of negative PCR rates at HD 7 and 14, conversion rates of PCR results from negative-to-positive, as well as <hi>time</hi> to the improvement of clinical <hi>symptoms</hi>, and <hi>time</hi> to defervescence were observed. Our results suggest that the shared room occupancy of patients with mild <hi>symptoms</hi> could be an alternative to single room occupancy during the <hi>COVID</hi>-<hi>19</hi> pandemic.",
                    "id": 42229,
                    "doi": "https://doi.org/10.1111/tbed.13853"
                }
            },
            {
                "id": "index:content/0/0adf033ec25eae2ee21633c5",
                "relevance": 0.37414546413077265,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> in Post-Operative Patients: Imaging Findings",
                    "abstract": "Background: Coronavirus 2019 (<hi>COVID</hi>-<hi>19</hi>) in the post-operative period is challenging. Its clinical manifestations may have similarities to other septic, thoracic, or gastrointestinal post-surgical complications. Additionally, the post-operative period may be a <hi>time</hi> of increased risk for severe manifestations of <hi>COVID</hi>-<hi>19</hi>. We sought to evaluate the frequency of <hi>COVID</hi>-<hi>19</hi> in a cohort of patients who had recently had operations who were undergoing imaging for acute <hi>symptoms</hi> and the role of chest computed tomography (CT) in this setting. Patients and Methods: We included all patients who had chest CT for acute <hi>symptoms</hi> in the 15 days after a surgical procedure between March 1 and 31, 2020. Results: Of 46 patients with acute<sep />",
                    "id": 130994
                }
            },
            {
                "id": "index:content/0/f71da59fcd8873c3359faaf4",
                "relevance": 0.3741448441425708,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi>: Comparing the applicability of shared room and single room occupancy",
                    "abstract": "<sep />, and was more closely associated with severe pneumonia during hospitalization. Besides, no statistically significant differences between the two groups in terms of negative PCR rates at HD 7 and 14, conversion rates of PCR results from negative-to-positive, as well as <hi>time</hi> to the improvement of clinical <hi>symptoms</hi>, and <hi>time</hi> to defervescence were observed. Our results suggest that the shared room occupancy of patients with mild <hi>symptoms</hi> could be an alternative to single room occupancy during the <hi>COVID</hi>-<hi>19</hi> pandemic.",
                    "id": 125956
                }
            },
            {
                "id": "index:content/2/cd6683af9e15f00d8d4acb3c",
                "relevance": 0.37365924549496304,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> outpatient management: Shorter <hi>time</hi> to recovery in Healthcare workers according to an electronic daily <hi>symptoms</hi> assessment",
                    "abstract": "<sep /> (2.2%) were hospitalized including one HCW. The median <hi>time</hi> to recovery was 9 days after <hi>symptom</hi> onset (95% CI 8-11) in the global population and respectively 8 (95% CI 8-9) and 13 (95% CI 11-15) days in HCWs and in non-HCWs (p<0.005). After adjusting for age, co-morbidities, and gender, the instantaneous risk ratio for <hi>symptom</hi> absence in HCWs was 1.76 compared with non-HCWs (95% CI [1.16-2.67], p=0.037). CONCLUSION: HCWs suffering from <hi>covid</hi>-<hi>19</hi> had favorable outcomes and had a shorter <hi>time</hi> to recovery than non HCWs.",
                    "id": 206895
                }
            },
            {
                "id": "index:content/2/f21f7047c9908de45ab776b0",
                "relevance": 0.37365924549496304,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> outpatient management: Shorter <hi>time</hi> to recovery in Healthcare workers according to an electronic daily <hi>symptoms</hi> assessment",
                    "abstract": "<sep /> (2.2%) were hospitalized including one HCW. The median <hi>time</hi> to recovery was 9 days after <hi>symptom</hi> onset (95% CI 8-11) in the global population and respectively 8 (95% CI 8-9) and 13 (95% CI 11-15) days in HCWs and in non-HCWs (p<0.005). After adjusting for age, co-morbidities, and gender, the instantaneous risk ratio for <hi>symptom</hi> absence in HCWs was 1.76 compared with non-HCWs (95% CI [1.16-2.67], p=0.037). Conclusion. HCWs suffering from <hi>covid</hi>-<hi>19</hi> had favorable outcomes and had a shorter <hi>time</hi> to recovery than non HCWs.",
                    "id": 284806,
                    "doi": "https://doi.org/10.1016/j.medmal.2020.10.001"
                }
            },
            {
                "id": "index:content/3/2e427ab0a58ac4e08ae90b27",
                "relevance": 0.3730293979848333,
                "source": "content",
                "fields": {
                    "title": "Surveillance by age-class and prefecture for emerging infectious febrile diseases with respiratory <hi>symptoms</hi>, including <hi>COVID</hi>−<hi>19</hi>",
                    "abstract": "Object The <hi>COVID</hi>-<hi>19</hi> outbreak emerged in late 2019 in China, expanding rapidly thereafter. Even in Japan, epidemiological linkage of transmission was probably lost already by February 18, 2020. From that <hi>time</hi>, it has been necessary to detect clusters using syndromic surveillance. Method We identified common <hi>symptoms</hi> of <hi>COVID</hi>-<hi>19</hi> as fever and respiratory <hi>symptoms</hi>. Therefore, we constructed a model to predict the number of patients with antipyretic analgesics (AP) and multi-ingredient cold medications (MIC) controlling well-known pediatric infectious diseases including influenza or RS virus<sep />",
                    "id": 292867,
                    "doi": "https://doi.org/10.1101/2020.04.11.20061697"
                }
            },
            {
                "id": "index:content/1/a28670a8fde3ea5ec1d2d313",
                "relevance": 0.37290054958465646,
                "source": "content",
                "fields": {
                    "title": "High transmissibility of <hi>COVID</hi>-<hi>19</hi> near <hi>symptom</hi> onset",
                    "abstract": "<sep />trend of increasing attack rate with the age of contacts (p for trend < 0.001). Conclusions High transmissibility of <hi>COVID</hi>-<hi>19</hi> near <hi>symptom</hi> onset suggests that finding and isolating symptomatic patients alone may not suffice to contain the epidemic, and more generalized social distancing measures are required. Rapid reduction of transmissibility over <hi>time</hi> implies that prolonged hospitalization of mild cases might not be necessary in large epidemics.",
                    "id": 274071,
                    "doi": "https://doi.org/10.1101/2020.03.18.20034561"
                }
            },
            {
                "id": "index:content/0/169258860395310f3f4f876b",
                "relevance": 0.3728752587816613,
                "source": "content",
                "fields": {
                    "title": "CT-scan Findings of <hi>COVID</hi>-<hi>19</hi> Pneumonia Based on the <hi>Time</hi> Elapsed from the Beginning of <hi>Symptoms</hi> to the CT Imaging Evaluation: A Descriptive Study in Iran.",
                    "abstract": "<sep />and then to elongated-containing and band-like-opacities-containing pattern; on the other hand, the percentage of lung involvement increased. CONCLUSIONS Bilateral multifocal GGO, and mixed GGO with consolidation were the most common patterns of <hi>COVID</hi>-<hi>19</hi> pneumonia in our study. However, these patterns might change according to the <hi>time</hi> interval from <hi>symptoms</hi>.",
                    "id": 80262,
                    "doi": "https://doi.org/10.2478/rjim-2020-0019"
                }
            },
            {
                "id": "index:content/3/6d31b62160c8289e7a0a1542",
                "relevance": 0.3728736480533752,
                "source": "content",
                "fields": {
                    "title": "CT-scan Findings of <hi>COVID</hi>-<hi>19</hi> Pneumonia Based on the <hi>Time</hi> Elapsed from the Beginning of <hi>Symptoms</hi> to the CT Imaging Evaluation: A Descriptive Study in Iran",
                    "abstract": "<sep />and then to elongated-containing and band-like-opacities-containing pattern; on the other hand, the percentage of lung involvement increased. CONCLUSIONS: Bilateral multifocal GGO, and mixed GGO with consolidation were the most common patterns of <hi>COVID</hi>-<hi>19</hi> pneumonia in our study. However, these patterns might change according to the <hi>time</hi> interval from <hi>symptoms</hi>.",
                    "id": 190887
                }
            },
            {
                "id": "index:content/2/43487c958f0717aba05502f1",
                "relevance": 0.3724931617049779,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> in patients with thoracic malignancies (TERAVOLT): first results of an international, registry-based, cohort study",
                    "abstract": "<sep /> cases with lung imaging features consistent with <hi>COVID</hi>-<hi>19</hi> pneumonia and <hi>symptoms</hi>. Patients of any age, sex, histology, or stage were considered eligible, including those in active treatment<sep />. Data on demographics, oncological history and comorbidities, <hi>COVID</hi>-<hi>19</hi> diagnosis, and course of illness and clinical outcomes were collected. Associations between<sep /> (159 [81%] of 196), had non-small-cell lung cancer (151 [76%] of 200), and were on therapy at the <hi>time</hi> of <hi>COVID</hi>-<hi>19</hi> diagnosis (147 [74%] of 199), with 112 (57%) of 197 on first-line treatment. 152 (76<sep />",
                    "id": 273604,
                    "doi": "https://doi.org/10.1016/s1470-2045(20)30314-4"
                }
            },
            {
                "id": "index:content/0/fd081ca155da532cdf5f2eac",
                "relevance": 0.3724711602395051,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> in patients with thoracic malignancies (TERAVOLT): first results of an international, registry-based, cohort study",
                    "abstract": "<sep /> cases with lung imaging features consistent with <hi>COVID</hi>-<hi>19</hi> pneumonia and <hi>symptoms</hi>. Patients of any age, sex, histology, or stage were considered eligible, including those in active treatment<sep />. Data on demographics, oncological history and comorbidities, <hi>COVID</hi>-<hi>19</hi> diagnosis, and course of illness and clinical outcomes were collected. Associations between<sep /> (159 [81%] of 196), had non-small-cell lung cancer (151 [76%] of 200), and were on therapy at the <hi>time</hi> of <hi>COVID</hi>-<hi>19</hi> diagnosis (147 [74%] of 199), with 112 (57%) of 197 on first-line treatment. 152 (76<sep />",
                    "id": 120939
                }
            },
            {
                "id": "index:content/0/4e81a86e45c816a3506fe1a4",
                "relevance": 0.3723861797753507,
                "source": "content",
                "fields": {
                    "title": "A Web-Based, Mobile-Responsive Application to Screen Health Care Workers for <hi>COVID</hi>-<hi>19</hi> <hi>Symptoms</hi>: Rapid Design, Deployment, and Usage",
                    "abstract": "<sep />three months of enterprise deployment (March 30 to June 30, 2020). Aggregate descriptive statistics, including overall employee attestations by day and site, employee attestations by application method (<hi>COVID</hi> Pass automatic screening vs manual screening), employee attestations by <hi>time</hi> of day, and percentage of employees reporting <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi>, were obtained. RESULTS: We rapidly created the MVP and gradually deployed it across the hospitals in our organization. By the end of the first week, the screening application was being used by over 25,000 employees each weekday. After three<sep />",
                    "id": 152992
                }
            },
            {
                "id": "index:content/1/471d5c56c6f5be6d72a7988c",
                "relevance": 0.372357224583063,
                "source": "content",
                "fields": {
                    "title": "A Web-Based, Mobile-Responsive Application to Screen Health Care Workers for <hi>COVID</hi>-<hi>19</hi> <hi>Symptoms</hi>: Rapid Design, Deployment, and Usage",
                    "abstract": "<sep />three months of enterprise deployment (March 30 to June 30, 2020). Aggregate descriptive statistics, including overall employee attestations by day and site, employee attestations by application method (<hi>COVID</hi> Pass automatic screening vs manual screening), employee attestations by <hi>time</hi> of day, and percentage of employees reporting <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi>, were obtained. RESULTS: We rapidly created the MVP and gradually deployed it across the hospitals in our organization. By the end of the first week, the screening application was being used by over 25,000 employees each weekday. After three<sep />",
                    "id": 152993
                }
            },
            {
                "id": "index:content/1/71383c3ac0b934561e878ef1",
                "relevance": 0.37181574916072285,
                "source": "content",
                "fields": {
                    "title": "Trajectories of depressive <hi>symptoms</hi> among vulnerable groups in the UK during the <hi>COVID</hi>-<hi>19</hi> pandemic",
                    "abstract": "Objective: The coronavirus disease 2019 (<hi>COVID</hi>-<hi>19</hi>) pandemic has affected many aspects of the human condition, including mental health and psychological wellbeing. This study examined trajectories of depressive <hi>symptoms</hi> (DST) over <hi>time</hi> among vulnerable individuals in the UK during the <hi>COVID</hi>-<hi>19</hi> pandemic. Methods: The sample consisted of 51,417 adults recruited from the <hi>COVID</hi>-<hi>19</hi> Social Study. Depressive <hi>symptoms</hi> were measured on seven occasions (21st March - 2nd April), using the Patient Health <sep />",
                    "id": 229517,
                    "doi": "https://doi.org/10.1101/2020.06.09.20126300"
                }
            },
            {
                "id": "index:content/1/0fb38cea589be71f419eb728",
                "relevance": 0.3716720737448317,
                "source": "content",
                "fields": {
                    "title": "Joint Prediction and <hi>Time</hi> Estimation of <hi>COVID</hi>-<hi>19</hi> Developing Severe <hi>Symptoms</hi> using Chest CT Scan",
                    "abstract": "With the rapidly worldwide spread of Coronavirus disease (<hi>COVID</hi>-<hi>19</hi>), it is of great importance to conduct early diagnosis of <hi>COVID</hi>-<hi>19</hi> and predict the conversion <hi>time</hi> that patients possibly convert to the severe stage, for designing effective treatment plans and reducing the clinicians’ workloads. In this study, we propose a joint classification and regression method to determine whether the patient would develop severe <hi>symptoms</hi> in the later <hi>time</hi> formulated as a classification task, and if yes, the conversion <hi>time</hi> will be predicted formulated as<sep />",
                    "id": 270224,
                    "doi": "https://doi.org/10.1016/j.media.2020.101824"
                }
            },
            {
                "id": "index:content/2/b348448d8941c37767877dbe",
                "relevance": 0.37108388730437103,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> pandemic and Zagreb earthquakes as stressors in patients with temporomandibular disorders",
                    "abstract": "OBJECTIVE: To evaluate stress effect of <hi>COVID</hi>-<hi>19</hi> pandemic and Zagreb earthquakes on <hi>symptoms</hi> of temporomandibular disorders (TMD). MATERIALS AND METHODS: One hundred and two previously diagnosed <sep />by email to participate in an online survey about impact of those events on current and/or new <hi>symptoms</hi>, perceived stress, anxiety and <hi>symptom</hi> intensity in <hi>time</hi>-points at the baseline, following pandemic and following earthquake. We compared data between earthquake-affected and non-affected respondents. RESULTS<sep />",
                    "id": 117536
                }
            },
            {
                "id": "index:content/2/7c8b8059bf44fb6b99fc1409",
                "relevance": 0.3701300957382052,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi>-CT-CXR: a freely accessible and weakly labeled chest X-ray and CT image collection on <hi>COVID</hi>-<hi>19</hi> from biomedical literature.",
                    "abstract": "<sep />) scans, few <hi>COVID</hi>-<hi>19</hi> image collections are currently available due to patient privacy. At the same <hi>time</hi>, there is a rapid growth of <hi>COVID</hi>-<hi>19</hi>-relevant articles in the biomedical literature. Here, we present <hi>COVID</hi>-<hi>19</hi>-CT-CXR, a public database of <hi>COVID</hi>-<hi>19</hi> <sep />-<hi>19</hi> CXR. (4) From text-mined captions and figure descriptions, we compared clinical <hi>symptoms</hi> and clinical findings of <hi>COVID</hi>-<hi>19</hi> vs. those of influenza to demonstrate the disease differences in the scientific publications<sep />",
                    "id": 106633
                }
            },
            {
                "id": "index:content/2/635ae7e246ecc480c4c273cc",
                "relevance": 0.3701300957382052,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi>-CT-CXR: a freely accessible and weakly labeled chest X-ray and CT image collection on <hi>COVID</hi>-<hi>19</hi> from biomedical literature",
                    "abstract": "<sep />) scans, few <hi>COVID</hi>-<hi>19</hi> image collections are currently available due to patient privacy At the same <hi>time</hi>, there is a rapid growth of <hi>COVID</hi>-<hi>19</hi>-relevant articles in the biomedical literature Here, we present <hi>COVID</hi>-<hi>19</hi>-CT-CXR, a public database of <hi>COVID</hi>-<hi>19</hi> <sep />-<hi>19</hi> CXR (4) From text-mined captions and figure descriptions, we compared clinical <hi>symptoms</hi> and clinical findings of <hi>COVID</hi>-<hi>19</hi> vs those of influenza to demonstrate the disease differences in the scientific publications<sep />",
                    "id": 186412
                }
            },
            {
                "id": "index:content/3/1d199b0607e4910d894e9332",
                "relevance": 0.37010282732927596,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi>-CT-CXR: a freely accessible and weakly labeled chest X-ray and CT image collection on <hi>COVID</hi>-<hi>19</hi> from biomedical literature",
                    "abstract": "<sep />) scans, few <hi>COVID</hi>-<hi>19</hi> image collections are currently available due to patient privacy. At the same <hi>time</hi>, there is a rapid growth of <hi>COVID</hi>-<hi>19</hi>-relevant articles in the biomedical literature. Here, we present <hi>COVID</hi>-<hi>19</hi>-CT-CXR, a public database of <hi>COVID</hi>-<hi>19</hi> <sep />-<hi>19</hi> CXR. (4) From text-mined captions and figure descriptions, we compared clinical <hi>symptoms</hi> and clinical findings of <hi>COVID</hi>-<hi>19</hi> vs. those of influenza to demonstrate the disease differences in the scientific publications<sep />",
                    "id": 186413
                }
            },
            {
                "id": "index:content/3/7049da95f8fdd5b6e6897d4d",
                "relevance": 0.3700082574516316,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi>: Development of a robust mathematical model and simulation package with consideration for ageing population and <hi>time</hi> delay for control action and resusceptibility",
                    "abstract": "<sep />recovery with a possibility of resusceptibility. The model also considers specific information such as ageing factor of the population, <hi>time</hi> delay on the development of the pandemic due to control action measures, as well as resusceptibility with temporal immune response. Owing to huge variations in clinical <hi>symptoms</hi> exhibited by <hi>COVID</hi>-<hi>19</hi>, the proposed model aims to reflect better on the current scenario and case data reported, such that the spread of the disease and the<sep />",
                    "id": 296892,
                    "doi": "https://doi.org/10.1016/j.physd.2020.132599"
                }
            },
            {
                "id": "index:content/2/5fc24d6cc76ad466c677b0c5",
                "relevance": 0.3685543547146441,
                "source": "content",
                "fields": {
                    "title": "Clinical Characteristics of <hi>COVID</hi>-<hi>19</hi> Patients With Digestive <hi>Symptoms</hi> in Hubei, China: A Descriptive, Cross-Sectional, Multicenter Study",
                    "abstract": "<sep /> with digestive <hi>symptoms</hi> had higher mean liver enzyme levels, lower monocyte count, longer prothrombin <hi>time</hi>, and received more antimicrobial treatment than those without digestive <hi>symptoms</hi>. DISCUSSION: We found that digestive <hi>symptoms</hi> are common in patients with <hi>COVID</hi>-<hi>19</hi>. Moreover, these patients have a longer <hi>time</hi> from onset to admission, evidence of longer coagulation, and higher liver enzyme levels. Clinicians should recognize that digestive <hi>symptoms</hi>, such as diarrhea, are commonly among the presenting features of <hi>COVID</hi>-<hi>19</hi> and that<sep />",
                    "id": 168562
                }
            },
            {
                "id": "index:content/0/cdd766599e69a5eadff985ff",
                "relevance": 0.36853596487882057,
                "source": "content",
                "fields": {
                    "title": "Clinical Characteristics of <hi>COVID</hi>-<hi>19</hi> Patients With Digestive <hi>Symptoms</hi> in Hubei, China: A Descriptive, Cross-Sectional, Multicenter Study",
                    "abstract": "<sep /> with digestive <hi>symptoms</hi> had higher mean liver enzyme levels, lower monocyte count, longer prothrombin <hi>time</hi>, and received more antimicrobial treatment than those without digestive <hi>symptoms</hi>. DISCUSSION: We found that digestive <hi>symptoms</hi> are common in patients with <hi>COVID</hi>-<hi>19</hi>. Moreover, these patients have a longer <hi>time</hi> from onset to admission, evidence of longer coagulation, and higher liver enzyme levels. Clinicians should recognize that digestive <hi>symptoms</hi>, such as diarrhea, are commonly among the presenting features of <hi>COVID</hi>-<hi>19</hi> and that<sep />",
                    "id": 247947,
                    "doi": "https://doi.org/10.14309/ajg.0000000000000620"
                }
            },
            {
                "id": "index:content/1/5bc7818647dc7509c4f1f784",
                "relevance": 0.36849603754392923,
                "source": "content",
                "fields": {
                    "title": "Clinical Characteristics of <hi>COVID</hi>-<hi>19</hi> Patients With Digestive <hi>Symptoms</hi> in Hubei, China: A Descriptive, Cross-Sectional, Multicenter Study",
                    "abstract": "<sep /> with digestive <hi>symptoms</hi> had higher mean liver enzyme levels, lower monocyte count, longer prothrombin <hi>time</hi>, and received more antimicrobial treatment than those without digestive <hi>symptoms</hi>. DISCUSSION: We found that digestive <hi>symptoms</hi> are common in patients with <hi>COVID</hi>-<hi>19</hi>. Moreover, these patients have a longer <hi>time</hi> from onset to admission, evidence of longer coagulation, and higher liver enzyme levels. Clinicians should recognize that digestive <hi>symptoms</hi>, such as diarrhea, are commonly among the presenting features of <hi>COVID</hi>-<hi>19</hi> and that<sep />",
                    "id": 168563
                }
            },
            {
                "id": "index:content/2/71cb9a34f69413adb0791af7",
                "relevance": 0.36796912865404074,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi>: Development of a robust mathematical model and simulation package with consideration for ageing population and <hi>time</hi> delay for control action and resusceptibility",
                    "abstract": "<sep />recovery with a possibility of resusceptibility. The model also considers specific information such as ageing factor of the population, <hi>time</hi> delay on the development of the pandemic due to control action measures, as well as resusceptibility with temporal immune response. Owing to huge variations in clinical <hi>symptoms</hi> exhibited by <hi>COVID</hi>-<hi>19</hi>, the proposed model aims to reflect better on the current scenario and case data reported, such that the spread of the disease and the<sep />",
                    "id": 112185
                }
            },
            {
                "id": "index:content/2/e4e74c1d51188d81d9805678",
                "relevance": 0.3676611745283159,
                "source": "content",
                "fields": {
                    "title": "Understanding the value of clinical <hi>symptoms</hi> of <hi>COVID</hi>-<hi>19</hi>. A logistic regression model",
                    "abstract": "<sep />group; OR 1.37 CI 1.04-1.80, [≥]56 group) and headache only in <56 group (OR 1.71, CI 1.48-1.99). In turn, at the <hi>time</hi> of presentation, the <hi>symptoms</hi> associated with respiratory problems: chest pain, tachypnea, dyspnea, respiratory failure and use of accessory muscles for breathing, had a negative association with <hi>COVID</hi>-<hi>19</hi> (OR <1) or did not present statistical relevance (OR = 1). With the intention of helping the clinical diagnosis, we designed<sep />",
                    "id": 282548,
                    "doi": "https://doi.org/10.1101/2020.10.07.20207019"
                }
            },
            {
                "id": "index:content/0/c10323015b3a60c7e60cf685",
                "relevance": 0.36585780222452635,
                "source": "content",
                "fields": {
                    "title": "Measuring <hi>COVID</hi>-<hi>19</hi> and Influenza in the Real World via Person-Generated Health Data",
                    "abstract": "<sep /> experiencing <hi>symptoms</hi> of a given type (e.g.shortness of breath) across demographic groups and over <hi>time</hi>. We examined illness duration, and care seeking behavior, and how RHR, step count, and nightly sleep hours deviated from expected behavior on healthy days over the course of the infection episode. Results: Self-reported <hi>symptoms</hi> of <hi>COVID</hi>-<hi>19</hi> present differently from flu. <hi>COVID</hi>-<hi>19</hi> cases tended to last longer than flu(median of 12 vs. 9 days), are <sep />",
                    "id": 233165,
                    "doi": "https://doi.org/10.1101/2020.05.28.20115964"
                }
            },
            {
                "id": "index:content/0/f347dcae19f0fb2253bff039",
                "relevance": 0.3652089914727579,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> pandemic from an ophthalmology point of view.",
                    "abstract": "Coronavirus disease 2019 (<hi>COVID</hi>-<hi>19</hi>) is caused by a highly contagious RNA virus termed as severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). Ophthalmologists are at high-risk due to their proximity and short working distance at the <hi>time</hi> of slit-lamp examination. Eye care professionals can be caught unaware because conjunctivitis may be one of the first signs of <hi>COVID</hi>-<hi>19</hi> at presentation, even precluding the emergence of additional <hi>symptoms</hi> such as dry cough and anosmia. Breath and eye shields as well as N95 masks, should be worn while examining patients with fever, breathlessness, or any history of international travel or travel from any hotspot besides maintaining hand hygiene. All elective surgeries need<sep />",
                    "id": 80805,
                    "doi": "https://doi.org/10.4103/ijmr.ijmr_1369_20"
                }
            },
            {
                "id": "index:content/0/888e27224c36274f6fdac931",
                "relevance": 0.3652089914727579,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> pandemic from an ophthalmology point of view",
                    "abstract": "Coronavirus disease 2019 (<hi>COVID</hi>-<hi>19</hi>) is caused by a highly contagious RNA virus termed as severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). Ophthalmologists are at high-risk due to their proximity and short working distance at the <hi>time</hi> of slit-lamp examination. Eye care professionals can be caught unaware because conjunctivitis may be one of the first signs of <hi>COVID</hi>-<hi>19</hi> at presentation, even precluding the emergence of additional <hi>symptoms</hi> such as dry cough and anosmia. Breath and eye shields as well as N95 masks, should be worn while examining patients with fever, breathlessness, or any history of international travel or travel from any hotspot besides maintaining hand hygiene. All elective surgeries need<sep />",
                    "id": 191783
                }
            },
            {
                "id": "index:content/0/41f93a8964853bcc4649e81f",
                "relevance": 0.36448159894921484,
                "source": "content",
                "fields": {
                    "title": "<hi>Time</hi> course quantitative detection of SARS-CoV-2 in Parisian wastewaters correlates with <hi>COVID</hi>-<hi>19</hi> confirmed cases",
                    "abstract": "SARS-CoV-2 is the etiological agent of <hi>COVID</hi>-<hi>19</hi>. Most of SARS-CoV-2 carriers are assumed to exhibit no or mild non-specific <hi>symptoms</hi>. Thus, they may contribute to the rapid and mostly silent circulation of the virus among humans. Since SARS-CoV-2 can<sep /> should correlate with the number of symptomatic or non-symptomatic carriers. To test this hypothesis, we performed a <hi>time</hi>-course quantitative analysis of SARS-CoV-2 by RT-qPCR in raw wastewater samples collected from several major wastewater<sep />",
                    "id": 222625,
                    "doi": "https://doi.org/10.1101/2020.04.12.20062679"
                }
            },
            {
                "id": "index:content/1/fc1989a006012dde1f094198",
                "relevance": 0.3643612430035863,
                "source": "content",
                "fields": {
                    "title": "Pay Attention to the cough: Early Diagnosis of <hi>COVID</hi>-<hi>19</hi> using Interpretable <hi>Symptoms</hi> Embeddings with Cough Sound Signal Processing",
                    "abstract": "<sep /> drugs or vaccines are recommended to control infection transmission and spread. The current diagnosis of <hi>COVID</hi>-<hi>19</hi> is done by Reverse-Transcription Polymer Chain Reaction (RT-PCR) testing. However, this method is expensive, <hi>time</hi>-consuming, and not easily available in straitened regions. An interpretable and <hi>COVID</hi>-<hi>19</hi> diagnosis AI framework is devised and developed based on the cough sounds features and <hi>symptoms</hi> metadata to overcome these limitations. The proposed framework's performance was evaluated using a medical dataset containing <hi>Symptoms</hi> and Demographic data of 30000 audio segments, 328 cough sounds from 150 patients with four cough classes ( <hi>COVID</hi><sep />",
                    "id": 198285
                }
            },
            {
                "id": "index:content/3/92b1051a5e0cae7204bc13dc",
                "relevance": 0.3639518035745642,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> pandemic: Prevalence of Perceived Stress, Anxiety, Depression, and Obsessive-Compulsive <hi>Symptoms</hi> vary among Healthcare and non-Healthcare Workers in Alberta.",
                    "abstract": "<sep />behavior might be misclassified by validated tools in healthcare workers or during a pandemic. CONCLUSIONS Assessing <hi>symptoms</hi> of prevalent stress, anxiety, depression, and obsessive-compulsive behaviour in healthcare and non-healthcare workers may enhance our understanding of <hi>COVID</hi>-<hi>19</hi> mental health needs. Research is needed to understand more fully the relationship between worker type, outbreak phase, and mental health changes over <hi>time</hi> and the utility of validated tools in healthcare workers and pandemics. Findings underscore the importance of anticipating<sep />",
                    "id": 75873,
                    "doi": "https://doi.org/10.2196/22408"
                }
            },
            {
                "id": "index:content/3/2c07607b96a0494cdc06e6e5",
                "relevance": 0.3632925669074477,
                "source": "content",
                "fields": {
                    "title": "<hi>Time</hi> from <hi>COVID</hi>-<hi>19</hi> shutdown, gender-based violence exposure, and mental health outcomes among a state representative sample of California residents",
                    "abstract": "Background: There is increasing evidence of the negative impact of the <hi>COVID</hi>-<hi>19</hi> pandemic and resultant shutdowns on mental health. This issue may be of particular concern to those affected by intimate<sep /> a series of multivariate multinomial logistic regressions to assess the associations between a) <hi>time</hi> since stay-at-home order and b) partner and sexual violence exposure ever with our outcomes of interest: depression and/or anxiety <hi>symptoms</hi> in the past two weeks. Covariates included demographics and social support. Findings: <sep />",
                    "id": 214194
                }
            },
            {
                "id": "index:content/3/ca94d3bf0954224c5eb049e4",
                "relevance": 0.3632925669074477,
                "source": "content",
                "fields": {
                    "title": "<hi>Time</hi> from <hi>COVID</hi>-<hi>19</hi> shutdown, gender-based violence exposure, and mental health outcomes among a state representative sample of California residents",
                    "abstract": "BACKGROUND: There is increasing evidence of the negative impact of the <hi>COVID</hi>-<hi>19</hi> pandemic and resultant shutdowns on mental health. This issue may be of particular concern to those affected by intimate<sep /> a series of multivariate multinomial logistic regressions to assess the associations between a) <hi>time</hi> since stay-at-home order and b) partner and sexual violence exposure ever with our outcomes of interest: depression and/or anxiety <hi>symptoms</hi> in the past two weeks. Covariates included demographics and social support. FINDINGS: <sep />",
                    "id": 287538,
                    "doi": "https://doi.org/10.1016/j.eclinm.2020.100520"
                }
            },
            {
                "id": "index:content/1/f4d8935c6a1d77817fdc857d",
                "relevance": 0.36324855313030313,
                "source": "content",
                "fields": {
                    "title": "<hi>Symptom</hi>-Based Isolation Policies: Evidence from a Mathematical Model of Outbreaks of Influenza and <hi>COVID</hi>-<hi>19</hi>",
                    "abstract": "BACKGROUND: Controlling the transmission of respiratory infections such as influenza and <hi>COVID</hi>-<hi>19</hi> is a critical public health priority. Non-pharmaceutical intervention policies such as community quarantines<sep />in emergencies but many of them are disruptive and difficult to maintain for extended periods of <hi>time</hi>. A promising alternative recommended by the CDC for influenza is requiring individuals showing fever <hi>symptoms</hi> to remain isolated at home until they are fever-free for at least one day, but there is limited evidence to support the effectiveness<sep />",
                    "id": 299619,
                    "doi": "https://doi.org/10.1101/2020.03.26.20044750"
                }
            },
            {
                "id": "index:content/2/f00a8ed365a14368a2d120b6",
                "relevance": 0.363101348194566,
                "source": "content",
                "fields": {
                    "title": "Electroencephalography at the <hi>time</hi> of <hi>Covid</hi>-<hi>19</hi> pandemic in Italy",
                    "abstract": "<sep />pandemic phase 1, we launched an online survey to understand the flaws and strengths of the EEG management in Italy at the <hi>time</hi> of <hi>Covid</hi>-<hi>19</hi> pandemic. METHODS: A 45-item online survey (published from April 16 to 30, 2020), endorsed by the Italian <sep /> performing outpatient EEG examinations were instructed to perform the EEG after a <hi>Covid</hi>-<hi>19</hi>-related <hi>symptom</hi> screening for patients and using personal protective equipment (PPE) through all the procedure. Inpatient EEGs were performed<sep />",
                    "id": 274662,
                    "doi": "https://doi.org/10.1007/s10072-020-04546-8"
                }
            },
            {
                "id": "index:content/2/36a1348ad7a3d7b238242b30",
                "relevance": 0.363101348194566,
                "source": "content",
                "fields": {
                    "title": "Electroencephalography at the <hi>time</hi> of <hi>Covid</hi>-<hi>19</hi> pandemic in Italy",
                    "abstract": "<sep />pandemic phase 1, we launched an online survey to understand the flaws and strengths of the EEG management in Italy at the <hi>time</hi> of <hi>Covid</hi>-<hi>19</hi> pandemic. METHODS: A 45-item online survey (published from April 16 to 30, 2020), endorsed by the Italian <sep /> performing outpatient EEG examinations were instructed to perform the EEG after a <hi>Covid</hi>-<hi>19</hi>-related <hi>symptom</hi> screening for patients and using personal protective equipment (PPE) through all the procedure. Inpatient EEGs were performed<sep />",
                    "id": 207757
                }
            },
            {
                "id": "index:content/0/8785f949dee99f0d6c568434",
                "relevance": 0.36262819744331337,
                "source": "content",
                "fields": {
                    "title": "Personalizing <hi>symptom</hi> monitoring and contact tracing efforts through a <hi>COVID</hi>-<hi>19</hi> web-app",
                    "abstract": "<sep /> suggests that this situation may be here to stay for a while. Contact tracing is a <hi>time</hi>-consuming and resource-intensive process, which taps on the already lean healthcare resource in certain countries. Furthermore, the massive infodemic on <hi>COVID</hi>-<hi>19</hi> on the Internet has also resulted in widespread circulation of misinformation online. <sep /> pose serious health risks to the public. The aim of this paper is to present a <hi>COVID</hi>-<hi>19</hi> <hi>Symptom</hi> Monitoring and Contact Tracking Record (CoV-SCR) web-app as a bottom<sep />",
                    "id": 168356
                }
            },
            {
                "id": "index:content/3/ae6d501961ef07a7636b5d18",
                "relevance": 0.36262032851871956,
                "source": "content",
                "fields": {
                    "title": "Personalizing <hi>symptom</hi> monitoring and contact tracing efforts through a <hi>COVID</hi>-<hi>19</hi> web-app",
                    "abstract": "<sep /> suggests that this situation may be here to stay for a while. Contact tracing is a <hi>time</hi>-consuming and resource-intensive process, which taps on the already lean healthcare resource in certain countries. Furthermore, the massive infodemic on <hi>COVID</hi>-<hi>19</hi> on the Internet has also resulted in widespread circulation of misinformation online. <sep /> pose serious health risks to the public. The aim of this paper is to present a <hi>COVID</hi>-<hi>19</hi> <hi>Symptom</hi> Monitoring and Contact Tracking Record (CoV-SCR) web-app as a bottom<sep />",
                    "id": 255374,
                    "doi": "https://doi.org/10.1186/s40249-020-00711-5"
                }
            },
            {
                "id": "index:content/0/9a8ff8602b7dfbc4b6dfc9b8",
                "relevance": 0.36116488964156146,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi>: Focus on the lungs but do not forget the gastrointestinal tract",
                    "abstract": "<sep /> can lead to delayed diagnosis and inappropriate management of infected patients. In addition, SARS-CoV-2 nucleic acid can be detected in faeces of infected patients and rectal swabs are even reported to remain positive for a longer period of <hi>time</hi> than nasopharyngeal swabs. Here, we aim to provide an update on the gastrointestinal involvement of <hi>COVID</hi>-<hi>19</hi> presenting the <hi>symptoms</hi> that can be encountered in infected patients. We address the role of angiotensin-converting enzyme 2 (ACE2), as a functional receptor for SARS-CoV-2, which also was found in the gastrointestinal tract. Finally, we briefly discuss faecal shedding of SARS-<sep />",
                    "id": 183417
                }
            },
            {
                "id": "index:content/2/260d720a877ad32ba7f77974",
                "relevance": 0.3609431980050999,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> in India: transmission dynamics, epidemiological characteristics, testing, recovery and effect of weather",
                    "abstract": "<sep />mortality rate below 3%. The rest 55% are currently active cases. In total, 88% of the patients experienced <hi>symptoms</hi> of high fever, 68% suffered from dry cough and 7.1% patients were asymptomatic. In total, 66.8% patients were<sep /> 3.4 million people were tested between 1 April and 25 May 2020, out of which 4% were detected <hi>COVID</hi>-<hi>19</hi>-positive. Given the current doubling <hi>time</hi> of infections, several states may face a major shortage of public beds and healthcare facilities soon. Weather has minimal effect<sep />",
                    "id": 163429
                }
            },
            {
                "id": "index:content/0/4058eaa6d587cc3b3a5fce3d",
                "relevance": 0.3609215369276768,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> in India: transmission dynamics, epidemiological characteristics, testing, recovery and effect of weather",
                    "abstract": "<sep />mortality rate below 3%. The rest 55% are currently active cases. In total, 88% of the patients experienced <hi>symptoms</hi> of high fever, 68% suffered from dry cough and 7.1% patients were asymptomatic. In total, 66.8% patients were<sep /> 3.4 million people were tested between 1 April and 25 May 2020, out of which 4% were detected <hi>COVID</hi>-<hi>19</hi>-positive. Given the current doubling <hi>time</hi> of infections, several states may face a major shortage of public beds and healthcare facilities soon. Weather has minimal effect<sep />",
                    "id": 275106,
                    "doi": "https://doi.org/10.1017/s0950268820001776"
                }
            },
            {
                "id": "index:content/0/95c702ba44a13dfdfc72e133",
                "relevance": 0.3608078337488809,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>‐<hi>19</hi>: focus on the lungs but do not forget the gastrointestinal tract",
                    "abstract": "<sep /> can lead to delayed diagnosis and inappropriate management of infected patients. In addition, SARS‐CoV‐2 nucleic acid can be detected in faeces of infected patients and rectal swabs are even reported to remain positive for a longer period of <hi>time</hi> than nasopharyngeal swabs. Here, we aim to provide an update on the gastrointestinal involvement of <hi>COVID</hi>‐<hi>19</hi> presenting the <hi>symptoms</hi> that can be encountered in infected patients. We address the role of ACE2, as a functional receptor for SARS‐CoV‐2, which also was found in the gastrointestinal tract. Finally, we briefly discuss faecal shedding of SARS‐CoV‐2 and its potential role in<sep />",
                    "id": 262433,
                    "doi": "https://doi.org/10.1111/eci.13276"
                }
            },
            {
                "id": "index:content/3/a4ef5a1da2148173910aaeb9",
                "relevance": 0.3606303015575211,
                "source": "content",
                "fields": {
                    "title": "Implications of <hi>COVID</hi>-<hi>19</hi> on <hi>time</hi>-sensitive STEMI care: A report from a North American epicenter",
                    "abstract": "<sep /><hi>COVID</hi>-<hi>19</hi>) has forced dramatic changes to the healthcare systems throughout the world. <hi>Time</hi>-sensitive management of cardiovascular emergencies such as ST-elevation myocardial infarction (<sep /> to mid-May 2019 (Group A, 60 patients) and the 2020 pre-<hi>COVID</hi>-<hi>19</hi> period (Group B, 54 patients). RESULTS: The number of STEMI<sep />unaffected during the lockdown. However, significantly longer delays between <hi>symptom</hi> onset and first medical contact (FMC) were noted (Group C 189.0 IQR [70.0<sep />",
                    "id": 156206
                }
            },
            {
                "id": "index:content/0/a283ff79ccc67ed035d7de47",
                "relevance": 0.3606269658147081,
                "source": "content",
                "fields": {
                    "title": "Implications of <hi>COVID</hi>-<hi>19</hi> on <hi>time</hi>-sensitive STEMI care: A report from a North American epicenter",
                    "abstract": "<sep /><hi>COVID</hi>-<hi>19</hi>) has forced dramatic changes to the healthcare systems throughout the world. <hi>Time</hi>-sensitive management of cardiovascular emergencies such as ST-elevation myocardial infarction (<sep /> to mid-May 2019 (Group A, 60 patients) and the 2020 pre-<hi>COVID</hi>-<hi>19</hi> period (Group B, 54 patients). RESULTS: The number of STEMI<sep />unaffected during the lockdown. However, significantly longer delays between <hi>symptom</hi> onset and first medical contact (FMC) were noted (Group C 189.0 IQR [70.0<sep />",
                    "id": 156207
                }
            },
            {
                "id": "index:content/0/7a9d0e384fc18f8bf9b4b31f",
                "relevance": 0.36008099753564005,
                "source": "content",
                "fields": {
                    "title": "Association among income loss, financial strain and depressive <hi>symptoms</hi> during <hi>COVID</hi>-<hi>19</hi>: evidence from two longitudinal studies",
                    "abstract": "<sep /> loss and financial strain were uniquely associated with depressive <hi>symptoms</hi> and the exacerbation of <hi>symptoms</hi> over <hi>time</hi>, above and beyond pandemic-related anxiety. Considering the painful dilemma of lockdown versus reopening, with the tradeoff between public health and economic wellbeing, our findings provide evidence that the economic impact of <hi>COVID</hi>-<hi>19</hi> has negative implications for mental health. FUNDING. This study was supported by grants from the National<sep />",
                    "id": 229934,
                    "doi": "https://doi.org/10.1101/2020.09.15.20195339"
                }
            },
            {
                "id": "index:content/0/6ab46ffd9c4d321b9f6676d3",
                "relevance": 0.36008099753564005,
                "source": "content",
                "fields": {
                    "title": "Association among income loss, financial strain and depressive <hi>symptoms</hi> during <hi>COVID</hi>-<hi>19</hi>: evidence from two longitudinal studies",
                    "abstract": "<sep /> loss and financial strain were uniquely associated with depressive <hi>symptoms</hi> and the exacerbation of <hi>symptoms</hi> over <hi>time</hi>, above and beyond pandemic-related anxiety Considering the painful dilemma of lockdown versus reopening, with the tradeoff between public health and economic wellbeing, our findings provide evidence that the economic impact of <hi>COVID</hi>-<hi>19</hi> has negative implications for mental health FUNDING: This study was supported by grants from the National<sep />",
                    "id": 187734
                }
            },
            {
                "id": "index:content/3/b74e3f37b92cdc12ffb9b5ed",
                "relevance": 0.35987096754496034,
                "source": "content",
                "fields": {
                    "title": "Longitudinal <hi>symptom</hi> dynamics of <hi>COVID</hi>-<hi>19</hi> infection in primary care",
                    "abstract": "<sep /> longitudinal self reported <hi>symptoms</hi>. Exposures: Diagnosis of <hi>COVID</hi>-<hi>19</hi> disease was made by PCR testing for SARS-CoV-2 from nasopharyngeal swabs. Main Outcomes and Measures: Longitudinal prevalence of clinical <hi>symptoms</hi> Results: In adults, the most prevalent <hi>symptoms</hi> recorded in<sep />syncope, rhinorrhea (OR = 2.09 for both ) and fever (OR= 1.62 ) by a physician. Mean <hi>time</hi> to recovery was 23.5 +- 9.9 days. Children had a significantly shorter disease<sep />",
                    "id": 264166,
                    "doi": "https://doi.org/10.1101/2020.07.13.20151795"
                }
            },
            {
                "id": "index:content/1/ce4879a387a99fdfb04d493d",
                "relevance": 0.3588114987842286,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> Outbreak in a Hemodialysis Center: A Retrospective Monocentric Case Series",
                    "abstract": "<sep /> 2 (SARS-CoV-2) along with 18 of 26 (69%) health care professionals. Twenty-five (63%) of the infected patients were hospitalized with a median <hi>time</hi> for hospitalization-to-discharge of 8 (interquartile range [IQR] = 4-12) days. Eleven (28%) <hi>COVID</hi>-<hi>19</hi>-related deaths were recorded with a median <hi>time</hi> for onset of <hi>symptoms</hi>-to-death of 9 (IQR = 5-14) days. Lymphocytopenia was prevalent among the cohort and was found in 9 of 11 (82%) reported deaths (P =.4). There was no influence of the use of angiotensin-converting enzyme inhibitors or angiotensin II receptor blockers on <hi>COVID</hi><sep />",
                    "id": 141273
                }
            },
            {
                "id": "index:content/0/628c69c6621e74faa9d50176",
                "relevance": 0.35878747176050696,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> Outbreak in a Hemodialysis Center: A Retrospective Monocentric Case Series",
                    "abstract": "<sep /> 2 (SARS-CoV-2) along with 18 of 26 (69%) health care professionals. Twenty-five (63%) of the infected patients were hospitalized with a median <hi>time</hi> for hospitalization-to-discharge of 8 (interquartile range [IQR] = 4-12) days. Eleven (28%) <hi>COVID</hi>-<hi>19</hi>-related deaths were recorded with a median <hi>time</hi> for onset of <hi>symptoms</hi>-to-death of 9 (IQR = 5-14) days. Lymphocytopenia was prevalent among the cohort and was found in 9 of 11 (82%) reported deaths (P =.4). There was no influence of the use of angiotensin-converting enzyme inhibitors or angiotensin II receptor blockers on <hi>COVID</hi><sep />",
                    "id": 141272
                }
            },
            {
                "id": "index:content/3/61fe28a2d7fb0871555c0e14",
                "relevance": 0.35878085645057833,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> Outbreak in a Hemodialysis Center: A Retrospective Monocentric Case Series",
                    "abstract": "<sep /> 2 (SARS-CoV-2) along with 18 of 26 (69%) health care professionals. Twenty-five (63%) of the infected patients were hospitalized with a median <hi>time</hi> for hospitalization-to-discharge of 8 (interquartile range [IQR] = 4-12) days. Eleven (28%) <hi>COVID</hi>-<hi>19</hi>-related deaths were recorded with a median <hi>time</hi> for onset of <hi>symptoms</hi>-to-death of 9 (IQR = 5-14) days. Lymphocytopenia was prevalent among the cohort and was found in 9 of 11 (82%) reported deaths (P = .4). There was no influence of the use of angiotensin-converting enzyme inhibitors or angiotensin II receptor blockers on <hi>COVID</hi><sep />",
                    "id": 280092,
                    "doi": "https://doi.org/10.1177/2054358120944298"
                }
            },
            {
                "id": "index:content/3/79709d102da30b63feda4d19",
                "relevance": 0.3582802451387336,
                "source": "content",
                "fields": {
                    "title": "Radiographic findings in 240 patients with <hi>COVID</hi>-<hi>19</hi> pneumonia: <hi>time</hi>-dependence after the onset of <hi>symptoms</hi>",
                    "abstract": "<sep /> and central zones were significantly less involved (p < 0.01). CONCLUSIONS: The most frequent lesions in <hi>COVID</hi>-<hi>19</hi> patients were GGO (intermediate/late phase) and reticular alteration (early phase) while consolidation gradually increased over <hi>time</hi>. The most frequent distribution was bilateral, peripheral, and with middle/lower predominance. Overall rate of negative CXR was 25%, which <sep /> with confirmed SARS-CoV-2 infection, range varied from 63.3 to 83.9%, respectively, at 0-2 days and > 9 days from the onset of <hi>symptoms</hi>.",
                    "id": 205158
                }
            },
            {
                "id": "index:content/3/cacdb5c1c2b9f1d7339b5240",
                "relevance": 0.35828024427775573,
                "source": "content",
                "fields": {
                    "title": "Radiographic findings in 240 patients with <hi>COVID</hi>-<hi>19</hi> pneumonia: <hi>time</hi>-dependence after the onset of <hi>symptoms</hi>",
                    "abstract": "<sep /> and central zones were significantly less involved (p < 0.01). CONCLUSIONS: The most frequent lesions in <hi>COVID</hi>-<hi>19</hi> patients were GGO (intermediate/late phase) and reticular alteration (early phase) while consolidation gradually increased over <hi>time</hi>. The most frequent distribution was bilateral, peripheral, and with middle/lower predominance. Overall rate of negative CXR was 25%, which <sep /> with confirmed SARS-CoV-2 infection, range varied from 63.3 to 83.9%, respectively, at 0–2 days and > 9 days from the onset of <hi>symptoms</hi>.",
                    "id": 239210,
                    "doi": "https://doi.org/10.1007/s00330-020-06967-7"
                }
            },
            {
                "id": "index:content/2/601aa42a733d285b38c4f26e",
                "relevance": 0.35745537783118725,
                "source": "content",
                "fields": {
                    "title": "Onset, duration, and persistence of taste and smell changes and other <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi>: longitudinal study in Israeli patients",
                    "abstract": "<sep />screening and disease management. Methods: Phone interviews and follow-ups were completed with 112 mild <hi>COVID</hi>-<hi>19</hi> RT-PCR-positive adult patients, over a 6 week period. Results: More than one <hi>symptom</hi> at disease onset was experienced by ~70 of the patients. Over one third of patients experienced fever, dry cough<sep />typically more than one <hi>symptom</hi> occurs at disease onset. The severity of olfactory change is associated with its recovery <hi>time</hi>. Lack of chemosensory recuperation in recovered patients is common. These findings<sep />",
                    "id": 222644,
                    "doi": "https://doi.org/10.1101/2020.09.25.20201343"
                }
            },
            {
                "id": "index:content/1/64cc794f1458402fa5243d6d",
                "relevance": 0.3563602925566797,
                "source": "content",
                "fields": {
                    "title": "<hi>Time</hi> from <hi>Symptom</hi> Onset to Hospitalisation of Coronavirus Disease 2019 (<hi>COVID</hi>-<hi>19</hi>) Cases: Implications for the Proportion of Transmissions from Infectors with Few <hi>Symptoms</hi>",
                    "abstract": "<sep />outbreak is only problematic if the rate of new infections remains high. Otherwise, it can simply indicate that symptomatic transmissions are being prevented successfully. This should be considered when interpreting estimates of the extent of transmission from hosts with few <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi>.",
                    "id": 250739,
                    "doi": "https://doi.org/10.3390/jcm9051297"
                }
            },
            {
                "id": "index:content/3/e6ea268ac748d9e0e69e7a76",
                "relevance": 0.35635881005239706,
                "source": "content",
                "fields": {
                    "title": "<hi>Time</hi> from <hi>symptom</hi> onset to hospitalisation of coronavirus disease 2019 (<hi>Covid</hi>-<hi>19</hi>) cases: Implications for the proportion of transmissions from infectors with few <hi>symptoms</hi>",
                    "abstract": "<sep />outbreak is only problematic if the rate of new infections remains high. Otherwise, it can simply indicate that symptomatic transmissions are being prevented successfully. This should be considered when interpreting estimates of the extent of transmission from hosts with few <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi>.",
                    "id": 137268
                }
            },
            {
                "id": "index:content/2/d03580001e61d70122747735",
                "relevance": 0.3557890140011236,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> and Computer Audition: An Overview on What Speech&Sound Analysis Could Contribute in the SARS-CoV-2 Corona Crisis",
                    "abstract": "<sep />behaviour, sleepiness, or pain to name but a few. Then, we consider potential use-cases for exploitation. These include risk assessment and diagnosis based on <hi>symptom</hi> histograms and their development over <hi>time</hi>, as well as monitoring of spread, social distancing and its effects, treatment and recovery, and patient wellbeing. We quickly guide further through challenges that need<sep /> ready for implementation of (pre-)diagnosis and monitoring tools, and more generally provides rich and significant, yet so far untapped potential in the fight against <hi>COVID</hi>-<hi>19</hi> spread.",
                    "id": 161174
                }
            },
            {
                "id": "index:content/2/f312727b097c74dd8d459307",
                "relevance": 0.3554966533504055,
                "source": "content",
                "fields": {
                    "title": "Epidemiological Characteristics and Factors Associated with Critical <hi>Time</hi> Intervals of <hi>COVID</hi>-<hi>19</hi> in Eighteen Provinces, China: A Retrospective Study",
                    "abstract": "Background As <hi>COVID</hi>-<hi>19</hi> ravages continuously around the world, more information on the epidemiological characteristics and factors associated with <hi>time</hi> interval between critical events is needed to contain the pandemic and to assess the effectiveness of <sep /> models were established to estimate the factors associated with <hi>time</hi> interval from <hi>symptom</hi> onset to hospitalization (TOH) and length of hospital stay (LOS) respectively. Results <sep />",
                    "id": 263141,
                    "doi": "https://doi.org/10.1016/j.ijid.2020.09.1487"
                }
            },
            {
                "id": "index:content/0/a4dec3acce453ca794d40cf0",
                "relevance": 0.3554918808253953,
                "source": "content",
                "fields": {
                    "title": "Epidemiological Characteristics and Factors Associated with Critical <hi>Time</hi> Intervals of <hi>COVID</hi>-<hi>19</hi> in Eighteen Provinces, China: A Retrospective Study",
                    "abstract": "BACKGROUND: As <hi>COVID</hi>-<hi>19</hi> ravages continuously around the world, more information on the epidemiological characteristics and factors associated with <hi>time</hi> interval between critical events is needed to contain the pandemic and to assess the effectiveness of <sep /> models were established to estimate the factors associated with <hi>time</hi> interval from <hi>symptom</hi> onset to hospitalization (TOH) and length of hospital stay (LOS) respectively. RESULTS: <sep />",
                    "id": 163505
                }
            },
            {
                "id": "index:content/2/434073be1918416eb43dcc1d",
                "relevance": 0.35536589073635677,
                "source": "content",
                "fields": {
                    "title": "Clinical Characteristics of <hi>COVID</hi>-<hi>19</hi> Patients With Gastrointestinal <hi>Symptoms</hi> in Northern Italy: A Single-Center Cohort Study",
                    "abstract": "<sep /><hi>COVID</hi>-<hi>19</hi> is an acute respiratory syndrome whose most common <hi>symptoms</hi> include fever, cough, and dyspnea. However, gastrointestinal <hi>symptoms</hi>, such as diarrhea and nausea/vomiting, are increasingly reported in patients affected by <hi>COVID</hi>-<hi>19</hi>. This study aimed to describe the prevalence and <hi>time</hi> of onset of gastrointestinal <hi>symptoms</hi> in patients affected by <hi>COVID</hi>-<hi>19</hi> and to find potential associations between gastrointestinal <hi>symptoms</hi> and clinical outcomes. METHODS: We performed a prospective single-center cohort study, enrolling patients who received diagnosis of <hi>COVID</hi>-<hi>19</hi> at our institution between March 23, 2020, and April 5<sep />",
                    "id": 153046
                }
            },
            {
                "id": "index:content/0/fdf198a3ee888bda41570cfb",
                "relevance": 0.35534812863986603,
                "source": "content",
                "fields": {
                    "title": "Clinical Characteristics of <hi>COVID</hi>-<hi>19</hi> Patients With Gastrointestinal <hi>Symptoms</hi> in Northern Italy: A Single-Center Cohort Study.",
                    "abstract": "<sep /><hi>COVID</hi>-<hi>19</hi> is an acute respiratory syndrome whose most common <hi>symptoms</hi> include fever, cough, and dyspnea. However, gastrointestinal <hi>symptoms</hi>, such as diarrhea and nausea/vomiting, are increasingly reported in patients affected by <hi>COVID</hi>-<hi>19</hi>. This study aimed to describe the prevalence and <hi>time</hi> of onset of gastrointestinal <hi>symptoms</hi> in patients affected by <hi>COVID</hi>-<hi>19</hi> and to find potential associations between gastrointestinal <hi>symptoms</hi> and clinical outcomes. METHODS We performed a prospective single-center cohort study, enrolling patients who received diagnosis of <hi>COVID</hi>-<hi>19</hi> at our institution between March 23, 2020, and April 5, 2020<sep />",
                    "id": 58147,
                    "doi": "https://doi.org/10.14309/ajg.0000000000000965"
                }
            },
            {
                "id": "index:content/0/d3804c5361921d50958faa5f",
                "relevance": 0.3551701934507539,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> in breast cancer patients: a cohort at the Institut Curie hospitals in the Paris area",
                    "abstract": "<sep />. Registered data included patient history, tumor characteristics and treatments, <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi>, radiological features, and outcome. Data extraction was done on April 25, 2020. <hi>COVID</hi>-<hi>19</hi> patients were defined as those with either a positive RNA test or typical, newly appeared lung <sep /> (47%) were hospitalized, and 6 (10%) were transferred to an intensive care unit. At the <hi>time</hi> of analysis, 45/59 (76%) patients were recovering or had been cured, 10/59 (17%) were still followed<sep />",
                    "id": 189275
                }
            },
            {
                "id": "index:content/0/20a3405e2b37d41e245e5920",
                "relevance": 0.3551701934507539,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> in breast cancer patients: a cohort at the Institut Curie hospitals in the Paris area",
                    "abstract": "<sep />. Registered data included patient history, tumor characteristics and treatments, <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi>, radiological features, and outcome. Data extraction was done on April 25, 2020. <hi>COVID</hi>-<hi>19</hi> patients were defined as those with either a positive RNA test or typical, newly appeared lung <sep /> (47%) were hospitalized, and 6 (10%) were transferred to an intensive care unit. At the <hi>time</hi> of analysis, 45/59 (76%) patients were recovering or had been cured, 10/59 (17%) were still followed<sep />",
                    "id": 221790,
                    "doi": "https://doi.org/10.1186/s13058-020-01293-8"
                }
            },
            {
                "id": "index:content/0/5f900ed10014cf1f55b495d0",
                "relevance": 0.3548850980414454,
                "source": "content",
                "fields": {
                    "title": "<hi>Symptoms</hi> of <hi>COVID</hi>-<hi>19</hi> Outpatients in the United States",
                    "abstract": "<sep />with probable SARS-CoV-2 infection (pending test or not tested but with a confirmed <hi>COVID</hi>-<hi>19</hi> contact), and 3) those with possible SARS-CoV-2 infection (pending test or not tested<sep />pending or not performed). We compared the frequency of self-reported <hi>symptoms</hi> in each group and categorized those reporting <hi>symptoms</hi> in early infection (0<sep />significant differences compared to unconfirmed cases in <hi>symptom</hi> frequency at any <hi>time</hi> points. The most commonly reported <hi>symptoms</hi> in those with confirmed infection were<sep />",
                    "id": 27592,
                    "doi": "https://doi.org/10.1093/ofid/ofaa271"
                }
            },
            {
                "id": "index:content/1/f258cb8d4b1909b95357994e",
                "relevance": 0.3540129991725272,
                "source": "content",
                "fields": {
                    "title": "Effect of <hi>COVID</hi>-<hi>19</hi> outbreak on the treatment <hi>time</hi> of patients with acute ST-segment elevation myocardial infarction",
                    "abstract": "<sep /> the data of STEMI patients admitted to the Hangzhou Chest Pain Center (CPC) during a <hi>COVID</hi>-<hi>19</hi> epidemic period in 2020 (24 cases) and the same period in 2019 (29 cases). General characteristics of the patients were recorded, analyzed, and compared. Moreover, we compared the groups for the <hi>time</hi> from <hi>symptom</hi> onset to the first medical contact (SO-to-FMC), <hi>time</hi> from first medical contact to balloon expansion (FMC-to-B), <hi>time</hi> from hospital door entry<sep />",
                    "id": 197681
                }
            },
            {
                "id": "index:content/3/a95feecea9d90e121efd3cd0",
                "relevance": 0.35395880735495155,
                "source": "content",
                "fields": {
                    "title": "Effect of <hi>COVID</hi>-<hi>19</hi> outbreak on the treatment <hi>time</hi> of patients with acute ST-segment elevation myocardial infarction",
                    "abstract": "<sep /> the data of STEMI patients admitted to the Hangzhou Chest Pain Center (CPC) during a <hi>COVID</hi>-<hi>19</hi> epidemic period in 2020 (24 cases) and the same period in 2019 (29 cases). General characteristics of the patients were recorded, analyzed, and compared. Moreover, we compared the groups for the <hi>time</hi> from <hi>symptom</hi> onset to the first medical contact (SO-to-FMC), <hi>time</hi> from first medical contact to balloon expansion (FMC-to-B), <hi>time</hi> from hospital door entry<sep />",
                    "id": 263263,
                    "doi": "https://doi.org/10.1016/j.ajem.2020.09.038"
                }
            },
            {
                "id": "index:content/1/711e8e186460a5eb43f46d7d",
                "relevance": 0.3539220920232326,
                "source": "content",
                "fields": {
                    "title": "<hi>Time</hi> Course of Lung Changes at Chest CT during Recovery from Coronavirus Disease 2019 (<hi>COVID</hi>-<hi>19</hi>)",
                    "abstract": "<sep /> 6, 2020. Patients with severe respiratory distress and/or oxygen requirement at any <hi>time</hi> during the disease course were excluded. Repeat chest CT was performed<sep /> Twenty-one patients (six men and 15 women aged 25-63 years) with confirmed <hi>COVID</hi>-<hi>19</hi> were evaluated. A total of 82 chest CT scans were obtained in<sep /> 10 days (with a calculated total CT score of 6) from the onset of initial <hi>symptoms</hi> (R2 = 0.25, P < .001). Based on quartiles of chest CT scans<sep />",
                    "id": 185842
                }
            },
            {
                "id": "index:content/0/1c34790d1cbf65f2081470a1",
                "relevance": 0.35384296273862015,
                "source": "content",
                "fields": {
                    "title": "<hi>Time</hi> Course of Lung Changes at Chest CT during Recovery from Coronavirus Disease 2019 (<hi>COVID</hi>-<hi>19</hi>)",
                    "abstract": "<sep /> 6, 2020. Patients with severe respiratory distress and/or oxygen requirement at any <hi>time</hi> during the disease course were excluded. Repeat chest CT was performed<sep /> Twenty-one patients (six men and 15 women aged 25-63 years) with confirmed <hi>COVID</hi>-<hi>19</hi> were evaluated. A total of 82 chest CT scans were obtained in<sep /> 10 days (with a calculated total CT score of 6) from the onset of initial <hi>symptoms</hi> (R2 = 0.25, P < .001). Based on quartiles of chest CT scans<sep />",
                    "id": 185843
                }
            },
            {
                "id": "index:content/1/8aacaef9a0105e535b6b591a",
                "relevance": 0.35382015440607445,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> in Patients on Maintenance Dialysis in the Paris Region",
                    "abstract": "<sep />2020. Data were obtained through the review of the medical records and were censored at the <hi>time</hi> of data cutoff, on May 11, 2020. Results: Forty-four patients on maintenance dialysis with <hi>COVID</hi>-<hi>19</hi> were referred to our dialysis unit during the <hi>COVID</hi>-<hi>19</hi> epidemic. Median age was 61 years (interquartile<sep />97.7%), diabetes mellitus (50%), and chronic cardiac (38.6%) and respiratory (27.3%) diseases. Initial <hi>symptoms</hi> were fever (79.5%), shortness of breath (29.5%), cough (43.2%), and diarrhea (13.6%). Three profiles of<sep />",
                    "id": 136864
                }
            },
            {
                "id": "index:content/0/ffa800e0254499fb4f711db1",
                "relevance": 0.3533800871799975,
                "source": "content",
                "fields": {
                    "title": "Changes in mental health <hi>symptoms</hi> from pre-<hi>COVID</hi>-<hi>19</hi> to <hi>COVID</hi>-<hi>19</hi> among participants with systemic sclerosis from four countries: A scleroderma patient-centered intervention network (SPIN) cohort study",
                    "abstract": "<sep />increase were 2.6 for the United Kingdom (95% CI 1.2 to 5.7) but not significant for the United States (1.6, 95% CI 0.9 to 2.9) or Canada (1.4, 95% CI 0.7 to 2.5). Older age and adequate financial resources were associated with less continuous anxiety increase. Employment and shorter <hi>time</hi> since diagnosis were associated with lower odds of a ≥ 1 MCID increase. Conclusions Anxiety <hi>symptoms</hi>, but not depression <hi>symptoms</hi>, increased dramatically during <hi>COVID</hi>-<hi>19</hi> among people with a pre-existing medical condition.",
                    "id": 276140,
                    "doi": "https://doi.org/10.1016/j.jpsychores.2020.110262"
                }
            },
            {
                "id": "index:content/1/c7df289637cf1d9baf1510be",
                "relevance": 0.35332924248574915,
                "source": "content",
                "fields": {
                    "title": "Changes in mental health <hi>symptoms</hi> from pre-<hi>COVID</hi>-<hi>19</hi> to <hi>COVID</hi>-<hi>19</hi> among participants with systemic sclerosis from four countries: A scleroderma patient-centered intervention network (SPIN) cohort study",
                    "abstract": "<sep />increase were 2 6 for the United Kingdom (95% CI 1 2 to 5 7) but not significant for the United States (1 6, 95% CI 0 9 to 2 9) or Canada (1 4, 95% CI 0 7 to 2 5) Older age and adequate financial resources were associated with less continuous anxiety increase Employment and shorter <hi>time</hi> since diagnosis were associated with lower odds of a ≥ 1 MCID increase Conclusions Anxiety <hi>symptoms</hi>, but not depression <hi>symptoms</hi>, increased dramatically during <hi>COVID</hi>-<hi>19</hi> among people with a pre-existing medical condition",
                    "id": 166621
                }
            },
            {
                "id": "index:content/1/78ec9164bc7ab646bc7d67fa",
                "relevance": 0.3524115580704593,
                "source": "content",
                "fields": {
                    "title": "Cutaneous Manifestations of <hi>COVID</hi>-<hi>19</hi>: An Evidence-Based Review",
                    "abstract": "<sep /> (mean age, 38.3 years) and occurring at the same <hi>time</hi> as non-cutaneous <hi>symptoms</hi> (46/78 patients). Vascular rashes resembling livedo or purpura were uncommon (4% of cases), appearing in elderly patients (mean age, 77.5 years) and occurring at the same <hi>time</hi> as non-cutaneous <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi> (18/29 patients). Erythema multiforme-like eruptions, although infrequent (3.7% of cases), affected mostly children (mean age, 12.2 years). CONCLUSIONS: Vesicular rashes may suggest an initial diagnosis of <hi>COVID</hi>-<hi>19</hi>, acral lesions may be most appropriate for <sep />",
                    "id": 173758
                }
            },
            {
                "id": "index:content/0/d8104d2171e3f70f2bad48c8",
                "relevance": 0.3524102719329869,
                "source": "content",
                "fields": {
                    "title": "Cutaneous Manifestations of <hi>COVID</hi>-<hi>19</hi>: An Evidence-Based Review",
                    "abstract": "<sep /> (mean age, 38.3 years) and occurring at the same <hi>time</hi> as non-cutaneous <hi>symptoms</hi> (46/78 patients). Vascular rashes resembling livedo or purpura were uncommon (4% of cases), appearing in elderly patients (mean age, 77.5 years) and occurring at the same <hi>time</hi> as non-cutaneous <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi> (18/29 patients). Erythema multiforme-like eruptions, although infrequent (3.7% of cases), affected mostly children (mean age, 12.2 years). CONCLUSIONS: Vesicular rashes may suggest an initial diagnosis of <hi>COVID</hi>-<hi>19</hi>, acral lesions may be most appropriate for <sep />",
                    "id": 272156,
                    "doi": "https://doi.org/10.1007/s40257-020-00558-4"
                }
            },
            {
                "id": "index:content/3/14197a5b2fb6569e1d6b4494",
                "relevance": 0.3516371855864465,
                "source": "content",
                "fields": {
                    "title": "<hi>Symptom</hi> clusters in Covid19: A potential clinical prediction tool from the <hi>COVID</hi> <hi>Symptom</hi> study app",
                    "abstract": "As no one <hi>symptom</hi> can predict disease severity or the need for dedicated medical support in <hi>COVID</hi>-<hi>19</hi>, we asked if documenting <hi>symptom</hi> <hi>time</hi> series over the first few days informs outcome. Unsupervised <hi>time</hi> series clustering over <hi>symptom</hi> presentation was performed on data collected from a training dataset of completed cases enlisted early from the <hi>COVID</hi> <hi>Symptom</hi> Study Smartphone application, yielding<sep />",
                    "id": 230932,
                    "doi": "https://doi.org/10.1101/2020.06.12.20129056"
                }
            },
            {
                "id": "index:content/0/a7f84ea5c0bda752d87d7970",
                "relevance": 0.35144592311069,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> in lung transplant recipients: A single center case series from New York City",
                    "abstract": "<sep />retrospective case series study of lung transplant patients followed by the Columbia Lung Transplant program who tested positive for SARS-CoV-2 between March <hi>19</hi>-May <hi>19</hi>, 2020. 32 lung transplant patients developed mild (16%), moderate (44%), or severe (41%) <hi>COVID</hi>-<hi>19</hi>. The median age of patients was 65 years, and the median <hi>time</hi> from lung transplant was 5.6 years. <hi>Symptoms</hi> included cough (66%), dyspnea (50%), fever (47%), and gastrointestinal upset (44%). Patients received hydroxychloroquine (84%), azithromycin (75%), augmented steroids (44%), tocilizumab (<hi>19</hi>%), and remdesivir (9%). 11 patients (34%) died at a median <hi>time</hi> of 14 days from admission. Complications during admission included: acute<sep />",
                    "id": 169574
                }
            },
            {
                "id": "index:content/0/f8dabba0a11d0c7d9ee95fdc",
                "relevance": 0.35144592311069,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>‐<hi>19</hi> in lung transplant recipients: A single center case series from New York City",
                    "abstract": "<sep />retrospective case series study of lung transplant patients followed by the Columbia Lung Transplant program who tested positive for SARS‐CoV‐2 between March <hi>19</hi>‐May <hi>19</hi>, 2020. 32 lung transplant patients developed mild (16%), moderate (44%), or severe (41%) <hi>COVID</hi>‐<hi>19</hi>. The median age of patients was 65 years, and the median <hi>time</hi> from lung transplant was 5.6 years. <hi>Symptoms</hi> included cough (66%), dyspnea (50%), fever (47%), and gastrointestinal upset (44%). Patients received hydroxychloroquine (84%), azithromycin (75%), augmented steroids (44%), tocilizumab (<hi>19</hi>%), and remdesivir (9%). 11 patients (34%) died at a median <hi>time</hi> of 14 days from admission. Complications during admission included: acute<sep />",
                    "id": 235543,
                    "doi": "https://doi.org/10.1111/ajt.16241"
                }
            },
            {
                "id": "index:content/1/e5df6da550d2b116fdf04470",
                "relevance": 0.35125535322295154,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> Outbreak in an Urban Hemodialysis Unit",
                    "abstract": "<sep />difficulty maintaining physical distancing. Our hemodialysis unit experienced a <hi>COVID</hi>-<hi>19</hi> outbreak despite following <hi>symptom</hi>-based screening guidelines. We describe the course of the <hi>COVID</hi>-<hi>19</hi> outbreak and the infection control measures taken for mitigation. STUDY DESIGN: Retrospective cohort study<sep /> test for SARS-CoV-2. Among individuals testing positive, 12 of 22 (55%) were asymptomatic at <hi>time</hi> of testing, and 7 of 22 (32%) were asymptomatic for the duration of follow-up. One patient was hospitalized at the <hi>time</hi> of<sep />",
                    "id": 260187,
                    "doi": "https://doi.org/10.1053/j.ajkd.2020.07.001"
                }
            },
            {
                "id": "index:content/2/7c935c1fc0f41b029f9de6d5",
                "relevance": 0.35106571930202873,
                "source": "content",
                "fields": {
                    "title": "Olfactory and gustatory dysfunctions in 100 patients hospitalized for <hi>COVID</hi>-<hi>19</hi>: sex differences and recovery <hi>time</hi> in real-life",
                    "abstract": "<sep /> olfactory (OD) and gustatory dysfunctions (GD) may represent the first or only <hi>symptom</hi>. This topic is currently arousing great interest, and a growing number of papers<sep />investigate the timing of recovery from OD and GD in a real-life population hospitalized for <hi>COVID</hi>-<hi>19</hi>. METHODS: We followed up by a phone interview the first 100 patients <sep /> mean duration of OD and GD was 18 and 16 days, respectively. The mean recovery <hi>time</hi> from OD or GD resulted significantly longer for females<sep />",
                    "id": 142464
                }
            },
            {
                "id": "index:content/3/0dc0d487385e3a63b424b212",
                "relevance": 0.35105509881398633,
                "source": "content",
                "fields": {
                    "title": "Olfactory and gustatory dysfunctions in 100 patients hospitalized for <hi>COVID</hi>-<hi>19</hi>: sex differences and recovery <hi>time</hi> in real-life",
                    "abstract": "<sep /> olfactory (OD) and gustatory dysfunctions (GD) may represent the first or only <hi>symptom</hi>. This topic is currently arousing great interest, and a growing number of papers<sep />investigate the timing of recovery from OD and GD in a real-life population hospitalized for <hi>COVID</hi>-<hi>19</hi>. METHODS: We followed up by a phone interview the first 100 patients <sep /> mean duration of OD and GD was 18 and 16 days, respectively. The mean recovery <hi>time</hi> from OD or GD resulted significantly longer for females<sep />",
                    "id": 249908,
                    "doi": "https://doi.org/10.1007/s00405-020-06102-8"
                }
            },
            {
                "id": "index:content/3/39718a0ec0d51b6334d9b99a",
                "relevance": 0.3509042732318969,
                "source": "content",
                "fields": {
                    "title": "[<hi>COVID</hi>-<hi>19</hi>: Variable <hi>symptoms</hi> in mild course: olfactory loss and increased resting heart rate].",
                    "abstract": "<sep />sleep disturbances in the later course of the disease. None of the affected persons had raised temperature at any <hi>time</hi> during the disease. Specific medical or drug treatment was not necessary. All patients made full recoveries without <sep />full restitution of physical strength. DISCUSSION We describe a family of 5 previously healthy persons with a mild course of <hi>COVID</hi>-<hi>19</hi> disease. The <hi>symptoms</hi> and course are described in detail. Anosmia can precede other <hi>symptoms</hi> by several days and can indicate an early phase of infection<sep />",
                    "id": 53414,
                    "doi": "https://doi.org/10.1055/a-1190-0247"
                }
            },
            {
                "id": "index:content/1/f484e0f21f5dc79ed5508a53",
                "relevance": 0.34978338091133215,
                "source": "content",
                "fields": {
                    "title": "Covert <hi>COVID</hi>-<hi>19</hi>: Cone Beam Computed Tomography Lung Changes in an Asymptomatic Patient Receiving Radiation Therapy",
                    "abstract": "<sep />of an initially asymptomatic patient undergoing image-guided RT for breast cancer who developed <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi> during the second week of RT. Lung windows of daily CBCT scans were reviewed with diagnostic radiology to survey for changes consistent with <hi>COVID</hi>-<hi>19</hi>. Diagnostic CT scans at the <hi>time</hi> of recovery were obtained and compared with the CBCTs. Results: Five consecutive CBCT scans<sep />",
                    "id": 120964
                }
            },
            {
                "id": "index:content/1/07b69e24a2c1514f144e25b0",
                "relevance": 0.34978338091133215,
                "source": "content",
                "fields": {
                    "title": "Covert <hi>COVID</hi>-<hi>19</hi>: Cone Beam Computed Tomography Lung Changes in an Asymptomatic Patient Receiving Radiation Therapy",
                    "abstract": "<sep />of an initially asymptomatic patient undergoing image-guided RT for breast cancer who developed <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi> during the second week of RT. Lung windows of daily CBCT scans were reviewed with diagnostic radiology to survey for changes consistent with <hi>COVID</hi>-<hi>19</hi>. Diagnostic CT scans at the <hi>time</hi> of recovery were obtained and compared with the CBCTs. Results: Five consecutive CBCT scans<sep />",
                    "id": 120965
                }
            },
            {
                "id": "index:content/1/561c428e48d8f23e0a7f9020",
                "relevance": 0.34959627760701983,
                "source": "content",
                "fields": {
                    "title": "ChemoPROphyLaxIs with hydroxychloroquine For <hi>covId</hi>-<hi>19</hi> infeCtious disease (PROLIFIC) to prevent <hi>covid</hi>-<hi>19</hi> infection in frontline healthcare workers: A structured summary of a study protocol for a randomised controlled trial",
                    "abstract": "<sep /> - 2 tablets taken once a week on the same day each week (every 7th day) for 90 days (~3 months) A schematic of the dosing schedule can be found in the full study protocol (Additional File 1). MAIN OUTCOMES: <hi>Time</hi> to diagnosis of positive <hi>COVID</hi>-<hi>19</hi> disease (defined by record of date of <hi>symptoms</hi> onset and confirmed by laboratory test) RANDOMISATION: Participants will be randomised to either hydroxychloroquine dosed daily with weekly placebo, HCQ dosed weekly with daily placebo, or placebo dosed daily and weekly. <sep />",
                    "id": 157832
                }
            },
            {
                "id": "index:content/2/346bf3070ac3510784787bb1",
                "relevance": 0.3495490975344503,
                "source": "content",
                "fields": {
                    "title": "ChemoPROphyLaxIs with hydroxychloroquine For <hi>covId</hi>-<hi>19</hi> infeCtious disease (PROLIFIC) to prevent <hi>covid</hi>-<hi>19</hi> infection in frontline healthcare workers: A structured summary of a study protocol for a randomised controlled trial",
                    "abstract": "<sep /> - 2 tablets taken once a week on the same day each week (every 7th day) for 90 days (~3 months). A schematic of the dosing schedule can be found in the full study protocol (Additional File 1). MAIN OUTCOMES: <hi>Time</hi> to diagnosis of positive <hi>COVID</hi>-<hi>19</hi> disease (defined by record of date of <hi>symptoms</hi> onset and confirmed by laboratory test) RANDOMISATION: Participants will be randomised to either hydroxychloroquine dosed daily with weekly placebo, HCQ dosed weekly with daily placebo, or placebo dosed daily and weekly. <sep />",
                    "id": 270404,
                    "doi": "https://doi.org/10.1186/s13063-020-04543-4"
                }
            },
            {
                "id": "index:content/1/e7c2c84ed5aff89424a9483a",
                "relevance": 0.34946920223326944,
                "source": "content",
                "fields": {
                    "title": "Post-infection depression, anxiety and PTSD: a retrospective cohort study with mild <hi>COVID</hi>-<hi>19</hi> patients",
                    "abstract": "<sep />healthcare personnel. Patients who tested positive for <hi>COVID</hi>-<hi>19</hi> and were classified as mild cases (N=895) at treatment intake were further assessed for the presence of mental health disorders (on average, 56.6 days after the intake). We investigated the association between the number of <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi> at intake and depression, anxiety and PTSD, adjusting for previous mental health status, <hi>time</hi> between baseline and outcome, and other confounders. Multivariate logistic regression and generalized linear models were employed for categorical and continuous outcomes, respectively. Findings: Depression, anxiety and PTSD were reported by 26.2% (N=235<sep />",
                    "id": 241846,
                    "doi": "https://doi.org/10.1101/2020.08.25.20182113"
                }
            },
            {
                "id": "index:content/0/1f306c2c58e47653626a13a3",
                "relevance": 0.34932253396362184,
                "source": "content",
                "fields": {
                    "title": "<hi>Time</hi> Course of Lung Changes On Chest CT During Recovery From 2019 Novel Coronavirus (<hi>COVID</hi>-<hi>19</hi>) Pneumonia",
                    "abstract": "<sep /> 2020. Patients with severe respiratory distress and/ or oxygen requirement at any <hi>time</hi> during the disease course were excluded. Repeat Chest CT was <sep /> one patients (6 males and 15 females, age 25-63 years) with confirmed <hi>COVID</hi>-<hi>19</hi> pneumonia were evaluated. These patients under went a total of 82 pulmonary<sep /> 10 days (with the calculated total CT score of 6) from the onset of initial <hi>symptoms</hi> (R2=0.25), p<0.001). Based on quartiles of patients from day 0 to<sep />",
                    "id": 241922,
                    "doi": "https://doi.org/10.1148/radiol.2020200370"
                }
            },
            {
                "id": "index:content/0/cc0914072389e014c90ba4af",
                "relevance": 0.3490329169825014,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> in breast cancer patients: a cohort at the Institut Curie hospitals in the Paris area",
                    "abstract": "<sep />prospective registry was set up at ICH for all breast cancer patients with <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi> or radiologic signs. Results: Among 15,600 patients <sep />breast cancer during the last 4 months at ICH, 76 patients with suspected <hi>COVID</hi>-<hi>19</hi> infection were included in the registry and followed. Fifty-nine of these patients<sep /> and 6 (10%) were transferred to an intensive care unit. At the <hi>time</hi> of analysis, 45/59 (76%) patients were recovering or had been cured, 10/59 (17<sep />",
                    "id": 265890,
                    "doi": "https://doi.org/10.1101/2020.04.30.20085928"
                }
            },
            {
                "id": "index:content/2/5d452ee0947820323b59832d",
                "relevance": 0.3479322698310221,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> and Telehealth: Prevention of Exposure in a Medically Complex Patient With a Mild Presentation",
                    "abstract": "<sep /> acute bacterial conjunctivitis and was counseled on return precautions. Three days later, the patient developed shortness of breath, fever to 102.6°F, and chest pain. <hi>COVID</hi>-<hi>19</hi> testing returned positive. Conjunctivitis is a presenting <hi>symptom</hi> in 32% of <hi>COVID</hi>-<hi>19</hi> cases. Current evidence suggests that these patients may transmit their illness at the <hi>time</hi> of presentation. Using telehealth, we avoided exposure to a <hi>COVID</hi>-<hi>19</hi>-positive patient who would not have met criteria for testing or droplet precautions. Telehealth allows providers to triage patients, identifying those who need to be seen in person, thereby <sep />",
                    "id": 168322
                }
            },
            {
                "id": "index:content/0/093c0162368ca8455cc9c8eb",
                "relevance": 0.34788982291574855,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> Detection in Chest X-ray Images using a Deep Learning Approach",
                    "abstract": "The Corona Virus Disease (<hi>COVID</hi>-<hi>19</hi>) is an infectious disease caused by a new virus that has not been detected in humans before The virus causes a respiratory illness like the flu with various <hi>symptoms</hi> such as cough or fever that, in severe cases, may cause pneumonia The <hi>COVID</hi>-<hi>19</hi> spreads so quickly between people, affecting to 1,200,000 people worldwide at the <hi>time</hi> of writing this paper (April 2020) Due to the number of contagious and deaths are continually growing day by day, the aim of this study is to develop a quick method to detect <hi>COVID</hi>-<hi>19</hi> in chest X-ray images using deep learning techniques For this purpose, an object<sep />",
                    "id": 177233
                }
            },
            {
                "id": "index:content/1/d4e2194d7d9e022d33bdb469",
                "relevance": 0.3470709311426757,
                "source": "content",
                "fields": {
                    "title": "Changes in Emergency General Surgery During <hi>Covid</hi>-<hi>19</hi> in Scotland: A Prospective Cohort Study",
                    "abstract": "<sep />3 per cent > grade 1, p = < 0.05). The proportion of patients undergoing surgery increased (<hi>19</hi>.1 vs 42.3 per cent, p = < 0.05) as did the mean operating <hi>time</hi> (102.4 vs 145.7 min, p = < 0.05). Surgery was performed in 1 confirmed and 1 suspected <hi>Covid</hi>-<hi>19</hi> patient. The latter died within 30 days. There were no 30-day readmissions with <hi>Covid</hi>-<hi>19</hi> <hi>symptoms</hi>. CONCLUSION: <hi>Covid</hi>-<hi>19</hi> has significantly impacted the number of admissions to emergency general surgery. However, emergency operating continues<sep />",
                    "id": 138802
                }
            },
            {
                "id": "index:content/0/72b487631327c1e86d87e7db",
                "relevance": 0.34705910616077046,
                "source": "content",
                "fields": {
                    "title": "Changes in Emergency General Surgery During <hi>Covid</hi>-<hi>19</hi> in Scotland: A Prospective Cohort Study",
                    "abstract": "<sep />3 per cent > grade 1, p = < 0.05). The proportion of patients undergoing surgery increased (<hi>19</hi>.1 vs 42.3 per cent, p = < 0.05) as did the mean operating <hi>time</hi> (102.4 vs 145.7 min, p = < 0.05). Surgery was performed in 1 confirmed and 1 suspected <hi>Covid</hi>-<hi>19</hi> patient. The latter died within 30 days. There were no 30-day readmissions with <hi>Covid</hi>-<hi>19</hi> <hi>symptoms</hi>. CONCLUSION: <hi>Covid</hi>-<hi>19</hi> has significantly impacted the number of admissions to emergency general surgery. However, emergency operating continues<sep />",
                    "id": 265546,
                    "doi": "https://doi.org/10.1007/s00268-020-05760-3"
                }
            },
            {
                "id": "index:content/0/ada8904d2aa117d63206f0da",
                "relevance": 0.3463928358072126,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> infection: Strategies on when to discontinue isolation, a retrospective study",
                    "abstract": "OBJECTIVE: Add to available understanding of <hi>COVID</hi>-<hi>19</hi> to help decrease further spread of SARS-CoV-2 by providing protocol<sep /> recommendations to retest as well as length of <hi>time</hi> for self-isolation. METHODS: We retrospectively collected<sep /> in the Mayo Clinic Florida's <hi>COVID</hi> Virtual Clinic. Hundred and eighteen patients<sep /> to undetectable results; (2) length of <hi>time</hi> from onset of <hi>symptoms</hi> to undetectable result; (3) length of <hi>time</hi> from resolution of fever to undetectable result<sep />",
                    "id": 128782
                }
            },
            {
                "id": "index:content/3/ea8eb8a340296c5feb019f1c",
                "relevance": 0.34616212159874266,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> Infection: Strategies on When to Discontinue Isolation, a retrospective study",
                    "abstract": "OBJECTIVE: : Add to available understanding of <hi>COVID</hi>-<hi>19</hi> to help decrease further spread of SARS-CoV-2 by providing protocol<sep /> recommendations to retest as well as length of <hi>time</hi> for self-isolation. METHODS: : We retrospectively collected<sep /> in the Mayo Clinic Florida's <hi>COVID</hi> Virtual Clinic. 118 patients with detectable<sep /> to undetectable results; 2) length of <hi>time</hi> from onset of <hi>symptoms</hi> to undetectable result; 3) length of <hi>time</hi> from resolution of fever to undetectable result<sep />",
                    "id": 292701,
                    "doi": "https://doi.org/10.1016/j.ajic.2020.06.220"
                }
            },
            {
                "id": "index:content/1/e23d0838c007ed6982aa6805",
                "relevance": 0.3457862648117711,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> Mortality in Cancer Patients: A Report from a Tertiary Cancer Centre in India",
                    "abstract": "<sep /> (CFR) in cancer patients with <hi>COVID</hi>-<hi>19</hi> and have explored the relationship of various clinical factors to mortality in our patient cohort. Methods: All active cancer cases presented to the hospital from 8th June to 24 August 2020, and developed <hi>symptoms</hi>/ radiological features suspicious of <hi>COVID</hi>-<hi>19</hi> were tested by Real-<hi>time</hi> polymerase chain reaction assay and/or cartridge-based nucleic acid amplification test from a combination of naso-oropharyngeal swab for SARS-CoV-2. Clinical data, treatment details, and outcomes were assessed from the medical records. Results: Of the total 3101 cancer<sep />",
                    "id": 284999,
                    "doi": "https://doi.org/10.1101/2020.09.14.20194092"
                }
            },
            {
                "id": "index:content/1/de915a637084912cd271c6aa",
                "relevance": 0.3456722691129964,
                "source": "content",
                "fields": {
                    "title": "Covert <hi>Covid</hi>-<hi>19</hi>: CBCT Lung Changes in An Asymptomatic Patient Receiving Radiotherapy",
                    "abstract": "<sep />the CBCTs of an initially asymptomatic patient undergoing IGRT for breast cancer, who developed <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi> during the second week of RT. Lung windows of daily CBCTs were reviewed with Diagnostic Radiology to survey for changes consistent with <hi>COVID</hi>-<hi>19</hi>. Diagnostic CTs obtained at the <hi>time</hi> of recovery were obtained and compared with the CBCTs. RESULTS: Five consecutive CBCTs were<sep />",
                    "id": 232676,
                    "doi": "https://doi.org/10.1016/j.adro.2020.04.029"
                }
            },
            {
                "id": "index:content/2/b16e3238a6469a9030fa2c4e",
                "relevance": 0.34565368678056074,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> in Pregnant Women: Case Series from One Large New York City Obstetrical Practice",
                    "abstract": "<sep /> one woman required hospital admission for 5 days due to <hi>COVID</hi>-<hi>19</hi> (1.1%, 95% CI: 0.2-5.9%). One other woman received home oxygen. No women required mechanical ventilation and there were no maternal deaths. One woman had an unexplained fetal demise at 14 weeks' gestation around the <hi>time</hi> of her <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi>. Twenty one of the 92 women have delivered, and all were uncomplicated. CONCLUSIONS: Among 92 women with confirmed or presumed <hi>COVID</hi>-<hi>19</hi>, the overall morbidity was low. These preliminary results are encouraging for pregnant women during the <hi>COVID</hi>-<hi>19</hi> pandemic. KEY<sep />",
                    "id": 182402
                }
            },
            {
                "id": "index:content/2/be7eafaccb9c789fb0de5992",
                "relevance": 0.34565368678056074,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> in Pregnant Women: Case Series from One Large New York City Obstetrical Practice",
                    "abstract": "<sep /> one woman required hospital admission for 5 days due to <hi>COVID</hi>-<hi>19</hi> (1.1%, 95% CI: 0.2–5.9%). One other woman received home oxygen. No women required mechanical ventilation and there were no maternal deaths. One woman had an unexplained fetal demise at 14 weeks' gestation around the <hi>time</hi> of her <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi>. Twenty one of the 92 women have delivered, and all were uncomplicated. Conclusions Among 92 women with confirmed or presumed <hi>COVID</hi>-<hi>19</hi>, the overall morbidity was low. These preliminary results are encouraging for pregnant women during the <hi>COVID</hi>-<hi>19</hi> pandemic. Key<sep />",
                    "id": 221177,
                    "doi": "https://doi.org/10.1055/s-0040-1712529"
                }
            },
            {
                "id": "index:content/1/f3f50cff57e8e5bc2877cc01",
                "relevance": 0.34564442329446754,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> in Pregnant Women: Case Series from One Large New York City Obstetrical Practice",
                    "abstract": "<sep /> one woman required hospital admission for 5 days due to <hi>COVID</hi>-<hi>19</hi> (1.1%, 95% CI: 0.2-5.9%). One other woman received home oxygen. No women required mechanical ventilation and there were no maternal deaths. One woman had an unexplained fetal demise at 14 weeks' gestation around the <hi>time</hi> of her <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi>. Twenty one of the 92 women have delivered, and all were uncomplicated. CONCLUSIONS: Among 92 women with confirmed or presumed <hi>COVID</hi>-<hi>19</hi>, the overall morbidity was low. These preliminary results are encouraging for pregnant women during the <hi>COVID</hi>-<hi>19</hi> pandemic. KEY<sep />",
                    "id": 182403
                }
            },
            {
                "id": "index:content/0/590bf09a08331aa366f605ab",
                "relevance": 0.3456340026071446,
                "source": "content",
                "fields": {
                    "title": "Inference of <hi>COVID</hi>-<hi>19</hi> epidemiological distributions from Brazilian hospital data",
                    "abstract": "Knowing <hi>COVID</hi>-<hi>19</hi> epidemiological distributions, such as the <hi>time</hi> from patient admission to death, is directly relevant to effective primary and secondary care planning, and moreover<sep />determine epidemiological distributions for patients hospitalised with <hi>COVID</hi>-<hi>19</hi> using a large dataset (range N=21,000-157,000) from the Brazilian SIVEP-<sep />da Gripe) database. We fit a set of probability distribution functions and estimate a <hi>symptom</hi>-onset-to-death mean of $15.2$ days for Brazil, which is lower than earlier estimates<sep />",
                    "id": 294077,
                    "doi": "https://doi.org/10.1101/2020.07.15.20154617"
                }
            },
            {
                "id": "index:content/0/8d6207d5aad6de32181a753d",
                "relevance": 0.3453093431666686,
                "source": "content",
                "fields": {
                    "title": "[<hi>COVID</hi>-<hi>19</hi> experience in a private institution in Buenos Aires during the first month of the pandemic: 26 cases].",
                    "abstract": "<sep />clinical setting during March 2020. Sixty three patients suspected of <hi>COVID</hi>-<hi>19</hi> infection, were admitted to our hospital during March 2020. Twenty six of these subjects<sep /> data about epidemiological characteristics, clinical signs and <hi>symptoms</hi>, in addition to comorbidities, laboratory and radiological studies were done<sep />young and almost all were imported cases, in alinement with the stage of the epidemic at the <hi>time</hi> when the study was conducted. We observed that there were two patterns<sep />",
                    "id": 102572
                }
            },
            {
                "id": "index:content/2/229184a5bbd49eda05c8d3ff",
                "relevance": 0.3448995495288579,
                "source": "content",
                "fields": {
                    "title": "The unfolding <hi>COVID</hi>-<hi>19</hi> pandemic: A probability-based, nationally representative study of mental health in the U.S.",
                    "abstract": "<sep />direct, community, and media-based exposures to <hi>COVID</hi>-<hi>19</hi> in three consecutive representative samples across three 10-day periods (total N=6,514) from the U.S. probability-based nationally representative NORC AmeriSpeak panel. Acute stress and depressive <hi>symptoms</hi> increased significantly over <hi>time</hi> as <hi>COVID</hi>-<hi>19</hi> deaths increased across the U.S. Pre-existing mental and physical health diagnoses, daily hours of <hi>COVID</hi>-<hi>19</hi>-related media exposure, exposure to conflicting <hi>COVID</hi>-<hi>19</hi> information in media, and secondary stressors were all associated with acute stress and <sep />",
                    "id": 68213,
                    "doi": "https://doi.org/10.1126/sciadv.abd5390"
                }
            },
            {
                "id": "index:content/2/dc1623abe96f7b59725ee524",
                "relevance": 0.3448995495288579,
                "source": "content",
                "fields": {
                    "title": "The unfolding <hi>COVID</hi>-<hi>19</hi> pandemic: A probability-based, nationally representative study of mental health in the U.S",
                    "abstract": "<sep />direct, community, and media-based exposures to <hi>COVID</hi>-<hi>19</hi> in three consecutive representative samples across three 10-day periods (total N=6,514) from the U.S. probability-based nationally representative NORC AmeriSpeak panel. Acute stress and depressive <hi>symptoms</hi> increased significantly over <hi>time</hi> as <hi>COVID</hi>-<hi>19</hi> deaths increased across the U.S. Pre-existing mental and physical health diagnoses, daily hours of <hi>COVID</hi>-<hi>19</hi>-related media exposure, exposure to conflicting <hi>COVID</hi>-<hi>19</hi> information in media, and secondary stressors were all associated with acute stress and <sep />",
                    "id": 170283
                }
            },
            {
                "id": "index:content/1/3f5a14f49ce4d121bff0487b",
                "relevance": 0.3442939431648836,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> pandemic and psychological fatigue in Turkey",
                    "abstract": "<sep />, satisfaction with preventive measures taken by the authorities, reporting suspected cases with <hi>symptoms</hi> and trusting that Turkey can overcome the <hi>COVID</hi>-<hi>19</hi> pandemic (p < .001). Multivariate stepwise regression analysis indicated that level of education, avoiding <sep />due to epidemic affect by <hi>COVID</hi>-<hi>19</hi> virus, isolation and treatment of people reduce the spread of <hi>COVID</hi>-<hi>19</hi> virus and 14-days period of <hi>time</hi>, <hi>COVID</hi>-<hi>19</hi> is mainly transmitted through contact with the respiratory droplets of an infected person, occupational status<sep />",
                    "id": 165038
                }
            },
            {
                "id": "index:content/0/42f6ecbddb97d0cc488988c8",
                "relevance": 0.3442748230846464,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> pandemic and psychological fatigue in Turkey",
                    "abstract": "<sep />, satisfaction with preventive measures taken by the authorities, reporting suspected cases with <hi>symptoms</hi> and trusting that Turkey can overcome the <hi>COVID</hi>-<hi>19</hi> pandemic (p < .001). Multivariate stepwise regression analysis indicated that level of education, avoiding <sep />due to epidemic affect by <hi>COVID</hi>-<hi>19</hi> virus, isolation and treatment of people reduce the spread of <hi>COVID</hi>-<hi>19</hi> virus and 14-days period of <hi>time</hi>, <hi>COVID</hi>-<hi>19</hi> is mainly transmitted through contact with the respiratory droplets of an infected person, occupational status<sep />",
                    "id": 234423,
                    "doi": "https://doi.org/10.1177/0020764020941889"
                }
            },
            {
                "id": "index:content/2/00fa68e6611779523a97823b",
                "relevance": 0.3442546179101451,
                "source": "content",
                "fields": {
                    "title": "Trauma-spectrum <hi>symptoms</hi> among the Italian general population in the <hi>time</hi> of the <hi>COVID</hi>-<hi>19</hi> outbreak.",
                    "abstract": "<sep /> as well as specific <hi>COVID</hi>-<hi>19</hi> related stressful events, were associated with GPS total as well as the three factor scores. Conclusions: Our data suggest that a wide range of trauma-spectrum <hi>symptoms</hi> were reported by a large Italian sample during the <hi>COVID</hi>-<hi>19</hi> pandemic. The GPS <hi>symptoms</hi> clustered best in three factors: Negative Affect <hi>symptoms</hi>, Core PTSS, and Dissociative <hi>symptoms</hi>. In particular high rates of core PTSS and negative affect <hi>symptoms</hi> were associated with the <hi>COVID</hi>-<hi>19</hi> pandemic in <sep />",
                    "id": 283472,
                    "doi": "https://doi.org/10.1101/2020.06.01.20118935"
                }
            },
            {
                "id": "index:content/2/ace288cad881e325c71b440f",
                "relevance": 0.34380784736902004,
                "source": "content",
                "fields": {
                    "title": "Social Listening as a Rapid Approach to Collecting and Analyzing <hi>COVID</hi>-<hi>19</hi> <hi>Symptoms</hi> and Disease Natural Histories Reported by Large Numbers of Individuals",
                    "abstract": "Given the severe and rapid impact of <hi>COVID</hi>-<hi>19</hi>, the pace of information sharing has been accelerated. However, traditional methods of disseminating and digesting medical information can be <hi>time</hi>-consuming and cumbersome. In a pilot study, the authors used social listening to quickly extract information from social media channels to explore what people with <hi>COVID</hi>-<hi>19</hi> are talking about regarding <hi>symptoms</hi> and disease progression. The goal was to determine whether, by amplifying patient voices, new information could be identified that might have been missed through other sources. Two data sets from social media groups of people with or presumed to have <hi>COVID</hi>-<hi>19</hi> were<sep />",
                    "id": 196720
                }
            },
            {
                "id": "index:content/0/bacd9174d39d2b82841fbe8a",
                "relevance": 0.34379269318334804,
                "source": "content",
                "fields": {
                    "title": "Social Listening as a Rapid Approach to Collecting and Analyzing <hi>COVID</hi>-<hi>19</hi> <hi>Symptoms</hi> and Disease Natural Histories Reported by Large Numbers of Individuals.",
                    "abstract": "Given the severe and rapid impact of <hi>COVID</hi>-<hi>19</hi>, the pace of information sharing has been accelerated. However, traditional methods of disseminating and digesting medical information can be <hi>time</hi>-consuming and cumbersome. In a pilot study, the authors used social listening to quickly extract information from social media channels to explore what people with <hi>COVID</hi>-<hi>19</hi> are talking about regarding <hi>symptoms</hi> and disease progression. The goal was to determine whether, by amplifying patient voices, new information could be identified that might have been missed through other sources. Two data sets from social media groups of people with or presumed to have <hi>COVID</hi>-<hi>19</hi> were<sep />",
                    "id": 83703,
                    "doi": "https://doi.org/10.1089/pop.2020.0189"
                }
            },
            {
                "id": "index:content/2/a533c11bae633a93615a1e1a",
                "relevance": 0.34282496503240023,
                "source": "content",
                "fields": {
                    "title": "The international EAN survey on neurological <hi>symptoms</hi> in patients with <hi>COVID</hi>‐<hi>19</hi> infection",
                    "abstract": "<sep />were headache (61.9%), myalgia (50.4%), anosmia (49.2%), ageusia (39.8%), impaired consciousness (29.3%), and psychomotor agitation (26.7%). Encephalopathy and acute cerebrovascular disorders were reported at 21.0%. Neurological manifestations were generally interpreted as being possibly related to <hi>COVID</hi>‐<hi>19</hi>, they were most commonly recognized in patients with multiple general <hi>symptoms</hi>, and occurred at any <hi>time</hi> during infection. CONCLUSION: Neurologists are currently and actively involved in the management of neurological issues related to the <hi>COVID</hi>‐<hi>19</hi> pandemic. This survey justifies setting up a prospective registry to better capture the prevalence of patients with neuro <hi>COVID</hi><sep />",
                    "id": 228777,
                    "doi": "https://doi.org/10.1111/ene.14407"
                }
            },
            {
                "id": "index:content/2/039ecff450708e2d7cb415ed",
                "relevance": 0.34278554640375253,
                "source": "content",
                "fields": {
                    "title": "Health Observation App for <hi>COVID</hi>-<hi>19</hi> <hi>Symptom</hi> Tracking Integrated With Personal Health Records: Proof of Concept and Practical Use Study",
                    "abstract": "<sep /> study is conducted as a proof-of-concept study in a real-world setting to develop a PHR-based <hi>COVID</hi>-<hi>19</hi> <hi>symptom</hi>-tracking app and to demonstrate the practical use of health observations for <hi>COVID</hi>-<hi>19</hi> using a smartphone or tablet app integrated with PHRs. METHODS: We applied the PHR-based health observation<sep /> health data are entered daily into the app. These data are then sent via the app by email at a designated <hi>time</hi>. Localized epidemiological officers can visualize the collected data using a spreadsheet macro and, thus, monitor<sep />",
                    "id": 254241,
                    "doi": "https://doi.org/10.2196/19902"
                }
            },
            {
                "id": "index:content/1/b542714cad3d83cd503c46cb",
                "relevance": 0.34273994761754434,
                "source": "content",
                "fields": {
                    "title": "Health Observation App for <hi>COVID</hi>-<hi>19</hi> <hi>Symptom</hi> Tracking Integrated With Personal Health Records: Proof of Concept and Practical Use Study",
                    "abstract": "<sep /> study is conducted as a proof-of-concept study in a real-world setting to develop a PHR-based <hi>COVID</hi>-<hi>19</hi> <hi>symptom</hi>-tracking app and to demonstrate the practical use of health observations for <hi>COVID</hi>-<hi>19</hi> using a smartphone or tablet app integrated with PHRs. METHODS: We applied the PHR-based health observation<sep /> health data are entered daily into the app. These data are then sent via the app by email at a designated <hi>time</hi>. Localized epidemiological officers can visualize the collected data using a spreadsheet macro and, thus, monitor<sep />",
                    "id": 151004
                }
            },
            {
                "id": "index:content/1/8ed18d205c9b7f79e2224c2c",
                "relevance": 0.3427270478827501,
                "source": "content",
                "fields": {
                    "title": "Monitoring and sensing <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi> as a precaution using electronic wearable devices",
                    "abstract": "<sep /> to be done in electrical and thermal point of view and this composition will deliver profound pain levels ranging from 0 to 10 Real <hi>time</hi> detection of pain levels will assist the care takers to facilitate people in an aging population for a painless lifestyle Originality/value The presented research has documented the stages of <hi>COVID</hi>-<hi>19</hi>, <hi>symptoms</hi> and a mechanism to monitor the progress of the disease through better parameters Risk factors of the disease are carefully <sep />",
                    "id": 163624
                }
            },
            {
                "id": "index:content/2/86c683a582f4fa4c672779a4",
                "relevance": 0.3427263988705304,
                "source": "content",
                "fields": {
                    "title": "Inference of <hi>COVID</hi>-<hi>19</hi> epidemiological distributions from Brazilian hospital data",
                    "abstract": "<sep /> of the pandemic generally. We determine epidemiological distributions for patients hospitalised with <hi>COVID</hi>-<hi>19</hi> using a large dataset ($N=21{,}000-157{,}000$) from the Brazilian Sistema de Informa\\c{c}\\~ao de Vigil\\^ancia<sep /> to simultaneously describe the 26 states and one federal district of Brazil, and shows significant variation in the mean of the <hi>symptom</hi>-onset-to-death <hi>time</hi>, with ranges between 11.2-17.8 days across the different states, and a mean of 15.2 days for Brazil. We find strong evidence in favour of<sep />",
                    "id": 169032
                }
            },
            {
                "id": "index:content/3/b4e1eccc9d982f2acb91bc64",
                "relevance": 0.3426584861984288,
                "source": "content",
                "fields": {
                    "title": "Existing drug treatments cannot significantly shorten the clinical cure <hi>time</hi> of children with <hi>COVID</hi>-<hi>19</hi>.",
                    "abstract": "<sep />were evaluated. METHODOLOGY All cases were diagnosed with <hi>COVID</hi>-<hi>19</hi> nucleic acid positive by using RT-PCR or clinical manifestations, <sep /> and epidemiological clinical diagnosis. The biological information and first <hi>symptom</hi> of all cases were collect. A variety of treatments were employed and the<sep />average length of hospital stay was 10.4 days. The cure rate was increased with the treatment <hi>time</hi> extended and 90% of pediatric patients were cured and discharged after 14<sep />",
                    "id": 91383,
                    "doi": "https://doi.org/10.3855/jidc.13491"
                }
            },
            {
                "id": "index:content/0/a990240884e95040af250ca2",
                "relevance": 0.3426578734248381,
                "source": "content",
                "fields": {
                    "title": "Existing drug treatments cannot significantly shorten the clinical cure <hi>time</hi> of children with <hi>COVID</hi>-<hi>19</hi>",
                    "abstract": "<sep />were evaluated. METHODOLOGY: All cases were diagnosed with <hi>COVID</hi>-<hi>19</hi> nucleic acid positive by using RT-PCR or clinical manifestations, <sep /> and epidemiological clinical diagnosis. The biological information and first <hi>symptom</hi> of all cases were collect. A variety of treatments were employed and the<sep />average length of hospital stay was 10.4 days. The cure rate was increased with the treatment <hi>time</hi> extended and 90% of pediatric patients were cured and discharged after 14<sep />",
                    "id": 209844
                }
            },
            {
                "id": "index:content/3/1144258add4358594405a5b2",
                "relevance": 0.34096690713855926,
                "source": "content",
                "fields": {
                    "title": "High mortality rate in cancer patients with <hi>symptoms</hi> of <hi>COVID</hi>-<hi>19</hi> with or without detectable SARS-COV-2 on RT-PCR",
                    "abstract": "<sep />patient record approved by the Institutional Review Board. Patient characteristics <hi>symptoms</hi> and survival were collected and compared in SARS-COV-2 real-<hi>time</hi> or reverse-transcriptase PCR (RT-PCR)-positive and RT-PCR-negative patients. RESULTS: Fifty-five of the 302 (18.2%) patients with suspected <hi>COVID</hi>-<hi>19</hi> had detectable SARS-COV-2 with RT-PCR in nasopharyngeal samples. RT-PCR-positive<sep />",
                    "id": 161543
                }
            },
            {
                "id": "index:content/1/488b297f411fd4dc7f630a62",
                "relevance": 0.3406307998971029,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> Test & Trace Success Determinants: Modeling On A Network",
                    "abstract": "What determines the success of a <hi>COVID</hi>-<hi>19</hi> Test & Trace policy? We use an SEIR agent-based model on a graph, with realistic epidemiological parameters. Simulating variations in certain parameters of Testing & Tracing, we find that important determinants of successful containment are: (i) the <hi>time</hi> from <hi>symptom</hi> onset until a patient is self-isolated and tested, and (ii) the share of contacts of a positive patient who are successfully traced. Comparatively less important<sep />",
                    "id": 282583,
                    "doi": "https://doi.org/10.1101/2020.08.05.20168799"
                }
            },
            {
                "id": "index:content/1/8d386d9b447332b15e039c9e",
                "relevance": 0.3404080954849442,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> Outbreak in an Urban Hemodialysis Unit",
                    "abstract": "<sep />difficulty maintaining physical distancing. Our hemodialysis unit experienced a <hi>COVID</hi>-<hi>19</hi> outbreak despite following <hi>symptom</hi>-based screening guidelines. We describe the course of the <hi>COVID</hi>-<hi>19</hi> outbreak and the infection control measures taken for mitigation. STUDY DESIGN: Retrospective cohort study<sep /> test result for SARS-CoV-2. Among individuals testing positive, 12 of 22 (55%) were asymptomatic at <hi>time</hi> of testing and 7 of 22 (32%) were asymptomatic for the duration of follow-up. One patient was hospitalized at the <hi>time</hi> of<sep />",
                    "id": 123508
                }
            },
            {
                "id": "index:content/1/6a5f9c63d93dc1b6b5664932",
                "relevance": 0.34023552497651766,
                "source": "content",
                "fields": {
                    "title": "Clinical Profiles in Renal Patients with <hi>COVID</hi>-<hi>19</hi>",
                    "abstract": "<sep />, need of hospital admission (100% vs. 63%), use of non-invasive mechanical ventilation (36% vs. 11%) and mortality (38% vs. 0%) (p < 0.001). <hi>Time</hi> from <hi>symptoms</hi> onset to admission was longer in patients who finally died than in survivors (8.5 vs. 3.8, p = 0.007). In KT and MHD patients, (+)<hi>COVID</hi>-<hi>19</hi> shows more clinical severity than suspected non-confirmed cases. Prompt RT-PCR is mandatory to confirm <hi>COVID</hi><sep />",
                    "id": 290889,
                    "doi": "https://doi.org/10.3390/jcm9082665"
                }
            },
            {
                "id": "index:content/2/15645e181d281483ff2920d3",
                "relevance": 0.3402159176535352,
                "source": "content",
                "fields": {
                    "title": "Remote health diagnosis and monitoring in the <hi>time</hi> of <hi>COVID</hi>-<hi>19</hi>",
                    "abstract": "<sep />clinical environment for critical cases and remotely for mild cases, with a large spectrum of <hi>symptoms</hi>. The fear of contamination in clinical environments has led to a dramatic reduction in on<sep />care. There has also been a perceived need to continuously monitor non-severe <hi>COVID</hi>-<hi>19</hi> patients, either from their quarantine site at home, or dedicated quarantine locations (e.g<sep />present a review of remote health monitoring initiatives taken in 20 states during the <hi>time</hi> of the pandemic. We emphasize in the discussion particular aspects that are common ground for<sep />",
                    "id": 125955
                }
            },
            {
                "id": "index:content/0/79778552025af855f90b0b68",
                "relevance": 0.34021478826082463,
                "source": "content",
                "fields": {
                    "title": "Clinical Profiles in Renal Patients with <hi>COVID</hi>-<hi>19</hi>",
                    "abstract": "<sep />, need of hospital admission (100% vs. 63%), use of non-invasive mechanical ventilation (36% vs. 11%) and mortality (38% vs. 0%) (p < 0.001). <hi>Time</hi> from <hi>symptoms</hi> onset to admission was longer in patients who finally died than in survivors (8.5 vs. 3.8, p = 0.007). In KT and MHD patients, (+)<hi>COVID</hi>-<hi>19</hi> shows more clinical severity than suspected non-confirmed cases. Prompt RT-PCR is mandatory to confirm <hi>COVID</hi><sep />",
                    "id": 195928
                }
            },
            {
                "id": "index:content/2/2533d9a7ac7c7d7dd1efa678",
                "relevance": 0.3400002962164079,
                "source": "content",
                "fields": {
                    "title": "An assessment of self-reported <hi>COVID</hi>-<hi>19</hi> related <hi>symptoms</hi> of 227,898 users of a social networking service in Japan: Has the regional risk changed after the declaration of the state of emergency?",
                    "abstract": "<sep /> efforts may allow for understanding the epidemiological situation of the spread of coronavirus disease 2019 (<hi>COVID</hi>-<hi>19</hi>) in Japan We obtained data from a social networking service (SNS) messaging application that monitors self-reported <hi>COVID</hi>-<hi>19</hi> related <hi>symptoms</hi> in real <hi>time</hi> in Fukuoka Prefecture, Japan We aimed at not only understanding the epidemiological situation of <hi>COVID</hi>-<hi>19</hi> in the prefecture, but also highlighting the usefulness of symptomatic monitoring approaches that rely on self-reporting using SNS during<sep />",
                    "id": 178454
                }
            },
            {
                "id": "index:content/0/69740bfc3e5b318786ceeb78",
                "relevance": 0.33973246647202354,
                "source": "content",
                "fields": {
                    "title": "The <hi>COVID</hi>-<hi>19</hi> Early Detection in Doctors and Healthcare Workers (CEDiD) Study: study protocol for a prospective observational trial",
                    "abstract": "<sep />. They will also be provided with a wearable medical device to measure their clinical observations during non-working hours, and be asked to complete a daily self-reported <hi>symptom</hi> questionnaire over the study period. Statistical analysis will assess the proportion of healthcare workers who develop <hi>COVID</hi>-<hi>19</hi> infection as a primary objective, with secondary objectives exploring what <hi>symptoms</hi> are developed, <hi>time</hi>-to-event, and deviations in clinical observations. Discussion: At present clinical observations, <hi>symptoms</hi> and <hi>COVID</hi>-<hi>19</hi> PCR swabs are not routinely undertaken for healthcare workers. If the CEDiD (<hi>COVID</hi>-<hi>19</hi> Early Detection in Doctors<sep />",
                    "id": 218148,
                    "doi": "https://doi.org/10.1101/2020.08.11.20172502"
                }
            },
            {
                "id": "index:content/2/acfb55b573065a96ec1b92b3",
                "relevance": 0.3397076762304594,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> in elderly kidney transplant recipients",
                    "abstract": "The SARS-Cov-2 infection disease (<hi>COVID</hi>-<hi>19</hi>) pandemic has posed at risk the kidney transplant (KT) population, particularly the elderly recipients. From March-12th until April-4th 2020, we diagnosed <hi>COVID</hi>-<hi>19</hi> in 16 of our 324 KT patients aged &#8805;65 years old (4.9%). Many of them had had contact with healthcare facilities in the month prior to infection. Median <hi>time</hi> of <hi>symptom</hi> onset to admission was 7 days. All presented with fever and all but one with pneumonia. Up to 33% showed renal graft dysfunction. At infection diagnosis, mTOR inhibitors or mycophenolate were withdrawn. Tacrolimus was withdrawn in 70%. The main treatment combination was hydroxychloroquine and azithromycin<sep />",
                    "id": 193320
                }
            },
            {
                "id": "index:content/2/3af9e3f6d9bf8cc11d5b190e",
                "relevance": 0.3397076762304594,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> in elderly kidney transplant recipients",
                    "abstract": "The SARS-Cov-2 infection disease (<hi>COVID</hi>-<hi>19</hi>) pandemic has posed at risk the kidney transplant (KT) population, particularly the elderly recipients. From March 12 until April 4, 2020, we diagnosed <hi>COVID</hi>-<hi>19</hi> in 16 of our 324 KT patients aged &#8805;65 years old (4.9%). Many of them had had contact with healthcare facilities in the month prior to infection. Median <hi>time</hi> of <hi>symptom</hi> onset to admission was 7 days. All presented with fever and all but one with pneumonia. Up to 33% showed renal graft dysfunction. At infection diagnosis, mTOR inhibitors or mycophenolate were withdrawn. Tacrolimus was withdrawn in 70%. The main treatment combination was hydroxychloroquine and azithromycin<sep />",
                    "id": 193319
                }
            },
            {
                "id": "index:content/1/782c6cd2a7090fde3f864b8b",
                "relevance": 0.3396818472948796,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> Case and Contact Investigation in an Office Workspace",
                    "abstract": "This investigation report describes a case of <hi>COVID</hi>-<hi>19</hi> in a combined military and civilian office workspace and the contact investigation and mitigation efforts<sep />, conferences, and small meetings. Of these exposures 37 were considered medium risk at the <hi>time</hi> and 113 were considered low risk. A total of 5 contacts reported <hi>COVID</hi>-like-<hi>symptoms</hi> at the <hi>time</hi> of the investigation and another 5 developed <hi>symptoms</hi> during the 14-day quarantine period and all<sep />",
                    "id": 279268,
                    "doi": "https://doi.org/10.1093/milmed/usaa194"
                }
            },
            {
                "id": "index:content/1/4d7966846ac0fe4a511076f3",
                "relevance": 0.3396818472948796,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> Case and Contact Investigation in an Office Workspace",
                    "abstract": "This investigation report describes a case of <hi>COVID</hi>-<hi>19</hi> in a combined military and civilian office workspace and the contact investigation and mitigation efforts<sep />, conferences, and small meetings. Of these exposures 37 were considered medium risk at the <hi>time</hi> and 113 were considered low risk. A total of 5 contacts reported <hi>COVID</hi>-like-<hi>symptoms</hi> at the <hi>time</hi> of the investigation and another 5 developed <hi>symptoms</hi> during the 14-day quarantine period and all<sep />",
                    "id": 114693
                }
            },
            {
                "id": "index:content/0/570ad4c1a553f7e7cade9f44",
                "relevance": 0.33967012661637175,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>‐<hi>19</hi> in elderly kidney transplant recipients",
                    "abstract": "The SARS‐Cov‐2 infection disease (<hi>COVID</hi>‐<hi>19</hi>) pandemic has posed at risk the kidney transplant (KT) population, particularly the elderly recipients. From March‐12(th) until April‐4(th) 2020, we diagnosed <hi>COVID</hi>‐<hi>19</hi> in 16 of our 324 KT patients aged ≥65 years old (4.9%). Many of them had had contact with healthcare facilities in the month prior to infection. Median <hi>time</hi> of <hi>symptom</hi> onset to admission was 7 days. All presented with fever and all but one with pneumonia. Up to 33% showed renal graft dysfunction. At infection diagnosis, mTOR inhibitors or mycophenolate were withdrawn. Tacrolimus was withdrawn in 70%. The main treatment combination was hydroxychloroquine and azithromycin<sep />",
                    "id": 296142,
                    "doi": "https://doi.org/10.1111/ajt.16096"
                }
            },
            {
                "id": "index:content/3/1ad81dc5ebff96ba19a8021d",
                "relevance": 0.3393500601063681,
                "source": "content",
                "fields": {
                    "title": "The international European Academy of Neurology survey on neurological <hi>symptoms</hi> in patients with <hi>COVID</hi>-<hi>19</hi> infection",
                    "abstract": "<sep />were headache (61.9%), myalgia (50.4%), anosmia (49.2%), ageusia (39.8%), impaired consciousness (29.3%) and psychomotor agitation (26.7%). Encephalopathy and acute cerebrovascular disorders were reported at 21.0%. Neurological manifestations were generally interpreted as being possibly related to <hi>COVID</hi>-<hi>19</hi>; they were most commonly recognized in patients with multiple general <hi>symptoms</hi> and occurred at any <hi>time</hi> during infection. CONCLUSION: Neurologists are currently and actively involved in the management of neurological issues related to the <hi>COVID</hi>-<hi>19</hi> pandemic. This survey justifies setting up a prospective registry to better capture the prevalence of patients with neuro <hi>COVID</hi><sep />",
                    "id": 190321
                }
            },
            {
                "id": "index:content/1/d99cbf3a1164646a6d687d27",
                "relevance": 0.3392626145143994,
                "source": "content",
                "fields": {
                    "title": "Stroke and <hi>COVID</hi>-<hi>19</hi>: A review of observational studies published during the pandemic ACV y <hi>covid</hi>-<hi>19</hi>: una revisión de los estudios observacionales publicados en época de pandemia/ Stroke and <hi>COVID</hi>-<hi>19</hi>: A review of observational studies published during",
                    "abstract": "<sep /> and other sources of gray literature for the publications on stroke and <hi>COVID</hi>-<hi>19</hi> Demographic data, <hi>time</hi> of stroke onset since the diagnosis of <hi>COVID</hi>-<hi>19</hi>, main radiological findings, lab tests and prognosis were identified RESULTS: Eight studies<sep /> (51%), while reperfusion therapy was done in 30% of cases Most patients presented to the hospital with typical <hi>symptoms</hi> of <hi>COVID</hi>-<hi>19</hi> (93%), (7%) 3 patients did not have respiratory <hi>symptoms</hi>, however they presented with a decreased<sep />",
                    "id": 113472
                }
            },
            {
                "id": "index:content/2/6f42bf5b52d11f1b89f95b6f",
                "relevance": 0.3389225683231524,
                "source": "content",
                "fields": {
                    "title": "Incidentally discovered <hi>COVID</hi>-<hi>19</hi> in low-suspicion patients-a threat to front line health care workers",
                    "abstract": "<sep />due to suspicious imaging findings with subsequent lab-confirmed <hi>COVID</hi>-<hi>19</hi>. No patients endorsed prior exposure to <hi>COVID</hi>-<hi>19</hi> or recent international travel. <hi>COVID</hi>-<hi>19</hi> was suggested in six patients incidentally on abdominal CT and two on chest radiography. At the <hi>time</hi> of presentation, no patients were febrile, and seven endorsed gastrointestinal <hi>symptoms</hi>. Five <hi>COVID</hi>-<hi>19</hi> patients eventually developed respiratory <hi>symptoms</hi> and required intubation. Two patients expired during the admission. CONCLUSIONS: Patients with imaging findings suspicious for <hi>COVID</hi>-<hi>19</hi> warrant prompt reverse transcription polymerase chain reaction (RT<sep />",
                    "id": 154415
                }
            },
            {
                "id": "index:content/0/8f98ebc54ae2fd6d2c5de4a9",
                "relevance": 0.33890334690926477,
                "source": "content",
                "fields": {
                    "title": "Incidentally discovered <hi>COVID</hi>-<hi>19</hi> in low-suspicion patients—a threat to front line health care workers",
                    "abstract": "<sep />due to suspicious imaging findings with subsequent lab-confirmed <hi>COVID</hi>-<hi>19</hi>. No patients endorsed prior exposure to <hi>COVID</hi>-<hi>19</hi> or recent international travel. <hi>COVID</hi>-<hi>19</hi> was suggested in six patients incidentally on abdominal CT and two on chest radiography. At the <hi>time</hi> of presentation, no patients were febrile, and seven endorsed gastrointestinal <hi>symptoms</hi>. Five <hi>COVID</hi>-<hi>19</hi> patients eventually developed respiratory <hi>symptoms</hi> and required intubation. Two patients expired during the admission. CONCLUSIONS: Patients with imaging findings suspicious for <hi>COVID</hi>-<hi>19</hi> warrant prompt reverse transcription polymerase chain reaction (RT<sep />",
                    "id": 306855,
                    "doi": "https://doi.org/10.1007/s10140-020-01792-3"
                }
            },
            {
                "id": "index:content/2/a5091406724b5e6cc8a6d9c0",
                "relevance": 0.33866810722173796,
                "source": "content",
                "fields": {
                    "title": "An assessment of self-reported <hi>COVID</hi>-<hi>19</hi> related <hi>symptoms</hi> of 227,898 users of a social networking service in Japan: Has the regional risk changed after the declaration of the state of emergency?",
                    "abstract": "<sep /> efforts may allow for understanding the epidemiological situation of the spread of coronavirus disease 2019 (<hi>COVID</hi>-<hi>19</hi>) in Japan. We obtained data from a social networking service (SNS) messaging application that monitors self-reported <hi>COVID</hi>-<hi>19</hi> related <hi>symptoms</hi> in real <hi>time</hi> in Fukuoka Prefecture, Japan. We aimed at not only understanding the epidemiological situation of <hi>COVID</hi>-<hi>19</hi> in the prefecture, but also highlighting the usefulness of symptomatic monitoring approaches that rely on self-reporting using SNS during<sep />",
                    "id": 306476,
                    "doi": "https://doi.org/10.1016/j.lanwpc.2020.100011"
                }
            },
            {
                "id": "index:content/3/60e9e0af0bb3128d948d9a50",
                "relevance": 0.33812536152858347,
                "source": "content",
                "fields": {
                    "title": "Disease Course and Outcomes of <hi>COVID</hi>-<hi>19</hi> Among Hospitalized Patients with Gastrointestinal Manifestations",
                    "abstract": "BACKGROUND & AIMS: Our understanding of outcomes and disease <hi>time</hi> course of <hi>COVID</hi>-<hi>19</hi> in patients with gastrointestinal (GI) <hi>symptoms</hi> remains limited. In this study we characterize the disease course and severity of <hi>COVID</hi>-<hi>19</hi> among hospitalized patients with gastrointestinal manifestations in a large, diverse cohort from the Unites States. METHODS: This retrospective study evaluated hospitalized<sep />",
                    "id": 165689
                }
            },
            {
                "id": "index:content/0/0d6050e104742b41d3d265f0",
                "relevance": 0.33812525547854644,
                "source": "content",
                "fields": {
                    "title": "Disease Course and Outcomes of <hi>COVID</hi>-<hi>19</hi> Among Hospitalized Patients with Gastrointestinal Manifestations",
                    "abstract": "BACKGROUND & AIMS: Our understanding of outcomes and disease <hi>time</hi> course of <hi>COVID</hi>-<hi>19</hi> in patients with gastrointestinal (GI) <hi>symptoms</hi> remains limited. In this study we characterize the disease course and severity of <hi>COVID</hi>-<hi>19</hi> among hospitalized patients with gastrointestinal manifestations in a large, diverse cohort from the Unites States. METHODS: This retrospective study evaluated hospitalized<sep />",
                    "id": 165688
                }
            },
            {
                "id": "index:content/3/078d7e8deb321513194c11e5",
                "relevance": 0.337205412064151,
                "source": "content",
                "fields": {
                    "title": "Predicting PPE use, post-traumatic stress, and physical <hi>symptoms</hi> during the early weeks of <hi>COVID</hi>-<hi>19</hi> lockdowns in the USA",
                    "abstract": "<sep />isolation. The participants reported a high degree of perceived vulnerability with 68% indicating they felt there was a 50/50 chance or greater they would contract <hi>COVID</hi>-<hi>19</hi>. Mask wearing was variable: 16% not at all, 20% some of the <hi>time</hi>, 42% a good part of the <hi>time</hi>, and 26% most of the <hi>time</hi>. Using clinical cutoff on the post-trauma scale, 70% of the sample would be considered to have <hi>symptoms</hi> consistent with PTSD. The mean level of physical <hi>symptoms</hi> was significantly (p < .001) and substantially higher (d = 1.46) than norms. PPE use was positively associated<sep />",
                    "id": 271504,
                    "doi": "https://doi.org/10.1101/2020.07.27.20162057"
                }
            },
            {
                "id": "index:content/2/79ea952e70419f5ff3fb659e",
                "relevance": 0.33679771187911645,
                "source": "content",
                "fields": {
                    "title": "Influence of isolation measures for patients with mild <hi>symptoms</hi> on the spread of <hi>COVID</hi>-<hi>19</hi>",
                    "abstract": "<sep />transmission of <hi>COVID</hi>-<hi>19</hi>, the hospital isolation of patients with mild <hi>symptoms</hi> has been a concern. In this paper, we use a differential equation model to describe the propagation of <hi>COVID</hi>-<hi>19</hi>, and discuss the effects of intensity of hospital isolation and moment of taking measures on development of the epidemic. The results show that isolation measures can <sep />which is conducive to expanding medical bed resources and reducing the pressure on medical resource demand. As long as possible, high-intensity isolation measures should be taken in <hi>time</hi> for patients with mild <hi>symptoms</hi>.",
                    "id": 163030
                }
            },
            {
                "id": "index:content/3/efa8791e07a1c3037e2ddaf6",
                "relevance": 0.33677290133560844,
                "source": "content",
                "fields": {
                    "title": "Influence of isolation measures for patients with mild <hi>symptoms</hi> on the spread of <hi>COVID</hi>-<hi>19</hi>",
                    "abstract": "<sep />transmission of <hi>COVID</hi>-<hi>19</hi>, the hospital isolation of patients with mild <hi>symptoms</hi> has been a concern. In this paper, we use a differential equation model to describe the propagation of <hi>COVID</hi>-<hi>19</hi>, and discuss the effects of intensity of hospital isolation and moment of taking measures on development of the epidemic. The results show that isolation measures can <sep />which is conducive to expanding medical bed resources and reducing the pressure on medical resource demand. As long as possible, high-intensity isolation measures should be taken in <hi>time</hi> for patients with mild <hi>symptoms</hi>.",
                    "id": 256163,
                    "doi": "https://doi.org/10.1016/j.chaos.2020.110022"
                }
            },
            {
                "id": "index:content/1/1c581e916331fa2f36479a0e",
                "relevance": 0.33662862144191613,
                "source": "content",
                "fields": {
                    "title": "The scent of <hi>COVID</hi>-<hi>19</hi>: viral (semi-)volatiles as fast diagnostic biomarkers?",
                    "abstract": "<sep />the healthcare system. Protective measures against SARS-CoV-2 infection, like social distancing or isolation, are being taken too late and <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi> are non-specific and can resemble those from rhinoviral infection or influenza, causing a rush of anxious patients with (mild) <hi>symptoms</hi> to the hospitals. Furthermore, <hi>COVID</hi>-<hi>19</hi> diagnosis is made by taking swabs from the upper of lower respiratory tract, which is not only an unpleasant experience for the patient, but is also <hi>time</hi>-consuming. Therefore, a fast differential diagnosis between SARS-COV-2, influenza or rhinovirus infection would allow to optimize the hospital management and hospitalize those patients with proven <hi>COVID</hi>-<hi>19</hi> disease, where other patients can easily recover at home. Breath analysis could therefore<sep />",
                    "id": 93140,
                    "doi": "https://doi.org/10.1088/1752-7163/aba105"
                }
            },
            {
                "id": "index:content/1/f7cae5da7bcfdb7475766dbd",
                "relevance": 0.3366079648584931,
                "source": "content",
                "fields": {
                    "title": "Clinical and intestinal histopathological findings in SARS-CoV-2/<hi>COVID</hi>-<hi>19</hi> patients with hematochezia",
                    "abstract": "Gastrointestinal (GI) <hi>symptoms</hi> of SARS-CoV2/<hi>COVID</hi>-<hi>19</hi> in the form of anorexia,nausea, vomiting, abdominal pain and diarrhea are usually preceeded by respiratory manifestations and are associated with a poor prognosis<sep />propria were noted.Both patients were on anticoagulants, multiple antibiotics and antifungal agents due to respiratory infections at the <hi>time</hi> of lower GI bleeding. Hematochezia resolved spontaneously with supportive care. Both patients eventually recovered and were <sep />",
                    "id": 295977,
                    "doi": "https://doi.org/10.1101/2020.07.29.20164558"
                }
            },
            {
                "id": "index:content/3/f1ee3e2d996a2154f388df02",
                "relevance": 0.3362909169854356,
                "source": "content",
                "fields": {
                    "title": "Disease Course and Outcomes of <hi>COVID</hi>-<hi>19</hi> Among Hospitalized Patients with Gastrointestinal Manifestations",
                    "abstract": "Background & Aims Our understanding of outcomes and disease <hi>time</hi> course of <hi>COVID</hi>-<hi>19</hi> in patients with gastrointestinal (GI) <hi>symptoms</hi> remains limited. In this study we characterize the disease course and severity of <hi>COVID</hi>-<hi>19</hi> among hospitalized patients with gastrointestinal manifestations in a large, diverse cohort from the Unites States. Methods This retrospective study evaluated hospitalized<sep />",
                    "id": 232648,
                    "doi": "https://doi.org/10.1016/j.cgh.2020.09.037"
                }
            },
            {
                "id": "index:content/2/f2b918c8ca8c4d72adb2015c",
                "relevance": 0.3361339197060134,
                "source": "content",
                "fields": {
                    "title": "Are chilblain‐like acral skin lesions really indicative of <hi>COVID</hi>‐<hi>19</hi>? A prospective study and literature review",
                    "abstract": "<sep />attention.(4) Dermatologists have noted that more people than would be expected at this <hi>time</hi> of year are seeking medical attention for these chilblain‐like lesions. Some have<sep /> the accuracy of this association is therefore crucial. To establish the real prevalence of <hi>COVID</hi>‐<hi>19</hi> in patients with acral skin lesions, we firstly evaluated all the<sep />, performing the test on all available patients, regardless of whether they have <hi>symptoms</hi>. The retrospective method has a significant risk of confounding bias: due to the scarcity of<sep />",
                    "id": 261925,
                    "doi": "https://doi.org/10.1111/jdv.16665"
                }
            },
            {
                "id": "index:content/2/51d8e2e6aaaf3dc290bba64f",
                "relevance": 0.3360249927827765,
                "source": "content",
                "fields": {
                    "title": "AhR and IDO1 in pathogenesis of <hi>Covid</hi>-<hi>19</hi> and the \"Systemic AhR Activation Syndrome\" Translational review and therapeutic perspectives.",
                    "abstract": "<hi>Covid</hi>-<hi>19</hi> is the acute illness caused by SARS-CoV-2 with initial clinical <hi>symptoms</hi> such as cough, fever, malaise, headache, and anosmia. After entry into cells, corona viruses (CoV) activate aryl hydrocarbon receptors (AhRs) by an<sep /> in multiple organ injuries, and death. Activation of AhRs by CoV may lead to diverse sets of phenotypic disease pictures depending on <hi>time</hi> after infection, overall state of health, hormonal balance, age, gender, comorbidities, but also diet and environmental factors modulating AhRs. We<sep />",
                    "id": 53192,
                    "doi": "https://doi.org/10.3233/rnn-201042"
                }
            },
            {
                "id": "index:content/1/9823fb4bb9b4b1a8ec6ff99e",
                "relevance": 0.33593928671818385,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> - 6 million cases worldwide and an overview of the diagnosis in Brazil: a tragedy to be announced",
                    "abstract": "<sep /> (Nâ\u0080¯=â\u0080¯2,424), and 125th in number of SARS-CoV-2 real-<hi>time</hi> polymerase chain reaction (RT-PCR) exams per million inhabitants (Nâ\u0080¯=â\u0080¯4,378). To beat the pandemic, Brazil needs to optimize the <hi>COVID</hi>-<hi>19</hi> diagnosis through the SARS-CoV-2 identification using RT-PCR <sep />disposed of and many patients were not tested, regardless of the seriousness of the <hi>symptoms</hi>, due to errors of medical data records, improper conservation of the samples after<sep />",
                    "id": 211361
                }
            },
            {
                "id": "index:content/3/f5368d91576c53d4316dbfdc",
                "relevance": 0.3357076656482476,
                "source": "content",
                "fields": {
                    "title": "Recent smell loss is the best predictor of <hi>COVID</hi>-<hi>19</hi>: a preregistered, cross-sectional study",
                    "abstract": "<sep />with additional features providing no significant model improvement. VAS ratings of smell loss were more predictive than binary chemosensory yes/no-questions or other cardinal <hi>symptoms</hi>, such as fever or cough. Olfactory recovery within 40 days was reported for ~50% of participants and was best predicted by <hi>time</hi> since illness onset. Conclusions: As smell loss is the best predictor of <hi>COVID</hi>-<hi>19</hi>, we developed the ODoR-<hi>19</hi> tool, a 0-10 scale to screen for recent olfactory loss. Numeric ratings [≤]2 indicate high odds of symptomatic <hi>COVID</hi>-<hi>19</hi> (10",
                    "id": 283876,
                    "doi": "https://doi.org/10.1101/2020.07.22.20157263"
                }
            },
            {
                "id": "index:content/2/b05a122d3fe1947a97a9c3e8",
                "relevance": 0.33564892428547244,
                "source": "content",
                "fields": {
                    "title": "Breast Imaging in the <hi>Time</hi> of <hi>COVID</hi>-<hi>19</hi>: A Singapore-based Breast Center’s Experience in the Midst of a Pandemic",
                    "abstract": "<sep />equally important and has resulted in modifications of our clinical practice and workflows. Screening patients for <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi>, risk factors, and potential exposure history has become paramount. Workflow changes have also included progressively <sep />to the changing landscape by playing a more active role in general radiology and emergency department reporting in order to reduce turnaround <hi>time</hi> and facilitate the discharge of inpatients. We have also enabled a sense of geographical segregation within our breast center to<sep />",
                    "id": 29984,
                    "doi": "https://doi.org/10.1093/jbi/wbaa059"
                }
            },
            {
                "id": "index:content/2/5fab47379d1c0c5be5fbc340",
                "relevance": 0.33564892428547244,
                "source": "content",
                "fields": {
                    "title": "Breast Imaging in the <hi>Time</hi> of <hi>COVID</hi>-<hi>19</hi>: A Singapore-based Breast Center’s Experience in the Midst of a Pandemic",
                    "abstract": "<sep />equally important and has resulted in modifications of our clinical practice and workflows Screening patients for <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi>, risk factors, and potential exposure history has become paramount Workflow changes have also included progressively deferring<sep />to the changing landscape by playing a more active role in general radiology and emergency department reporting in order to reduce turnaround <hi>time</hi> and facilitate the discharge of inpatients We have also enabled a sense of geographical segregation within our breast center to<sep />",
                    "id": 157834
                }
            },
            {
                "id": "index:content/1/05eef352571da67423df0671",
                "relevance": 0.3354130506859187,
                "source": "content",
                "fields": {
                    "title": "AhR and IDO1 in pathogenesis of <hi>Covid</hi>-<hi>19</hi> and the \"Systemic AhR Activation Syndrome:\" a translational review and therapeutic perspectives",
                    "abstract": "<hi>Covid</hi>-<hi>19</hi> is the acute illness caused by SARS-CoV-2 with initial clinical <hi>symptoms</hi> such as cough, fever, malaise, headache, and anosmia. After entry into cells, corona viruses (CoV) activate aryl hydrocarbon receptors (AhRs) by an<sep /> in multiple organ injuries, and death. Activation of AhRs by CoV may lead to diverse sets of phenotypic disease pictures depending on <hi>time</hi> after infection, overall state of health, hormonal balance, age, gender, comorbidities, but also diet and environmental factors modulating AhRs. We<sep />",
                    "id": 144599
                }
            },
            {
                "id": "index:content/0/7e502e57499a4363b16ccd8e",
                "relevance": 0.3350103834175593,
                "source": "content",
                "fields": {
                    "title": "A Web-based, Mobile Responsive Application to Screen Healthcare Workers for <hi>COVID</hi> <hi>Symptoms</hi>: Descriptive Study",
                    "abstract": "<sep />first week of full enterprise deployment (March 30, 2020 - April 5, 2020). Aggregate descriptive statistics including overall employee attestations by day and site, employee attestations by application method (<hi>COVID</hi> Pass automatic screening vs. manual screening), employee attestations by <hi>time</hi> of day, and percentage of employees reporting <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi> Results: We rapidly created the MVP and gradually deployed it across the hospitals in our organization. By the end of the first week of enterprise deployment, the screening application was being used by over 25,000 employees each weekday. Over the<sep />",
                    "id": 306188,
                    "doi": "https://doi.org/10.1101/2020.04.17.20069211"
                }
            },
            {
                "id": "index:content/1/1d1e3259c37f27cce0f8ed91",
                "relevance": 0.33491880033304744,
                "source": "content",
                "fields": {
                    "title": "Gender as a moderator between Present-Hedonistic <hi>time</hi> perspective and depressive <hi>symptoms</hi> or stress during <hi>COVID</hi>-<hi>19</hi> lock-down",
                    "abstract": "Although numerous studies have addressed the impact of the <hi>COVID</hi>-<hi>19</hi> lock-downs on psychological distress, scarce data is available relating to the role of Present-Hedonistic (PH) <hi>time</hi> perspective and gender differences in the development of depressive <hi>symptoms</hi> and stress during the period of strict social distancing. We hypothesized that gender would moderate the relationship between PH and depressiveness or stress levels, such that PH would negatively correlate with psychological distress in women but correlate positively in men. The present study<sep />",
                    "id": 291434,
                    "doi": "https://doi.org/10.1016/j.paid.2020.110395"
                }
            },
            {
                "id": "index:content/3/3e85eab1e53558ce3cc9289d",
                "relevance": 0.33490841852740066,
                "source": "content",
                "fields": {
                    "title": "Gender as a moderator between Present-Hedonistic <hi>time</hi> perspective and depressive <hi>symptoms</hi> or stress during <hi>COVID</hi>-<hi>19</hi> lock-down",
                    "abstract": "Although numerous studies have addressed the impact of the <hi>COVID</hi>-<hi>19</hi> lock-downs on psychological distress, scarce data is available relating to the role of Present-Hedonistic (PH) <hi>time</hi> perspective and gender differences in the development of depressive <hi>symptoms</hi> and stress during the period of strict social distancing We hypothesized that gender would moderate the relationship between PH and depressiveness or stress levels, such that PH would negatively correlate with psychological distress in women but correlate positively in men The present study was<sep />",
                    "id": 169552
                }
            },
            {
                "id": "index:content/0/af040be941df24e0995d1b1d",
                "relevance": 0.33480141630407195,
                "source": "content",
                "fields": {
                    "title": "New loss of smell and taste: Uncommon <hi>symptoms</hi> in <hi>COVID</hi>-<hi>19</hi> patients on Nord Franche-Comte cluster, France",
                    "abstract": "BACKGROUND: New loss of smell or taste was not included as common <hi>symptoms</hi> of <hi>COVID</hi>-<hi>19</hi> until March 2020 when the pandemic started in Western countries. We want to describe the prevalence and features of anosmia and dysgeusia in <hi>COVID</hi><sep /> Hospital, Trevenans, France, between March, 1st and March, 14th 2020. We used SARS-CoV-2 real <hi>time</hi> RT-PCR in respiratory samples to confirm the cases. RESULTS: Of 70 patient enrolled, the mean age was 57.0 years and 29 <sep />",
                    "id": 283594,
                    "doi": "https://doi.org/10.1016/j.ijid.2020.08.012"
                }
            },
            {
                "id": "index:content/2/685b00b7e5626beb83550333",
                "relevance": 0.33478487914546146,
                "source": "content",
                "fields": {
                    "title": "<hi>Time</hi>-variant reproductive number of <hi>COVID</hi>-<hi>19</hi> in Seoul, Korea",
                    "abstract": "OBJECTIVES: To estimate <hi>time</hi>-variant reproductive number (Rt) of coronavirus disease <hi>19</hi> based on either number of daily confirmed cases or their onset date to monitor effectiveness of quarantine policies. METHODS: Using number of daily confirmed cases from January 23, 2020 to March 22, 2020 and their <hi>symptom</hi> onset date from the official website of the Seoul Metropolitan Government and the district office, we calculated Rt using program R<sep />",
                    "id": 126304
                }
            },
            {
                "id": "index:content/1/742b129288176d186984fde0",
                "relevance": 0.33477854856484934,
                "source": "content",
                "fields": {
                    "title": "Erythema multiforme‐like eruption in patients with <hi>COVID</hi>‐<hi>19</hi> infection: clinical and histological findings",
                    "abstract": "<sep />,(5) and acro‐ischemic or chilblain‐like lesions.(6,7) Herein we report the observation a new pattern with erythema multiforme‐like lesions in 4 hospitalized patients with <hi>COVID</hi>‐<hi>19</hi> infection. All of them were women, and the mean age was 66.75 years (range 58 – 77). The mean <hi>time</hi> period between the onset of <hi>COVID</hi>‐<hi>19</hi> <hi>symptoms</hi> to the appearance of cutaneous lesions was <hi>19</hi>.5 days (range 16 – 24). One patient developed the skin rash during hospitalization. The remaining 3 patients had been previously discharged after clinical, analytical and radiologic improvement, and <sep />",
                    "id": 305103,
                    "doi": "https://doi.org/10.1111/ced.14281"
                }
            },
            {
                "id": "index:content/3/f9aaad9615cf0759baa9996b",
                "relevance": 0.33468390205626847,
                "source": "content",
                "fields": {
                    "title": "Detection of <hi>COVID</hi>-<hi>19</hi> Infection from Routine Blood Exams with Machine Learning: A Feasibility Study",
                    "abstract": "<sep />confirmed cases (probably a much higher number of infected), and almost 200,000 deaths. Amplification of viral RNA by (real <hi>time</hi>) reverse transcription polymerase chain reaction (rRT-PCR) is the current gold standard test for confirmation of infection, although it presents known <sep />from 279 patients who, after being admitted to the San Raffaele Hospital (Milan, Italy) emergency-room with <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi>, were screened with the rRT-PCR test performed on respiratory tract specimens. Of these patients, 177<sep />",
                    "id": 307193,
                    "doi": "https://doi.org/10.1007/s10916-020-01597-4"
                }
            },
            {
                "id": "index:content/3/3070a1a1eea8e1a87ce3699d",
                "relevance": 0.33468390205626847,
                "source": "content",
                "fields": {
                    "title": "Detection of <hi>COVID</hi>-<hi>19</hi> Infection from Routine Blood Exams with Machine Learning: A Feasibility Study",
                    "abstract": "<sep />confirmed cases (probably a much higher number of infected), and almost 200,000 deaths. Amplification of viral RNA by (real <hi>time</hi>) reverse transcription polymerase chain reaction (rRT-PCR) is the current gold standard test for confirmation of infection, although it presents known <sep />from 279 patients who, after being admitted to the San Raffaele Hospital (Milan, Italy) emergency-room with <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi>, were screened with the rRT-PCR test performed on respiratory tract specimens. Of these patients, 177<sep />",
                    "id": 118391
                }
            },
            {
                "id": "index:content/2/67fbb6f989fa370f08e116b3",
                "relevance": 0.3346608098002758,
                "source": "content",
                "fields": {
                    "title": "Treatment of severe <hi>COVID</hi>-<hi>19</hi> with human umbilical cord mesenchymal stem cells",
                    "abstract": "<sep />highly infectious respiratory disease. No therapeutics have yet been proven effective for treating severe <hi>COVID</hi>-<hi>19</hi>. OBJECTIVES: To determine whether human umbilical cord mesenchymal stem cell infusion may be effective and safe for the treatment of severe <hi>COVID</hi>-<hi>19</hi>. METHODS: Patients with severe <hi>COVID</hi>-<hi>19</hi> were randomly divided into 2 groups: the standard treatment group and the standard treatment plus hUC-MSC infusion group. The incidence of progression from severe to critical illness, 28-day mortality, clinical <hi>symptom</hi> improvement, <hi>time</hi> to clinical <hi>symptom</hi> improvement, hematologic indicators including C-reactive protein, lymphocyte number, and interleukin 6, and imaging changes were observed and compared between the two groups. MEASUREMENTS AND MAIN RESULTS: The incidence of progression from severe<sep />",
                    "id": 258184,
                    "doi": "https://doi.org/10.1186/s13287-020-01875-5"
                }
            },
            {
                "id": "index:content/0/469df3013a12c9b8e5747257",
                "relevance": 0.3346441199828654,
                "source": "content",
                "fields": {
                    "title": "Treatment of severe <hi>COVID</hi>-<hi>19</hi> with human umbilical cord mesenchymal stem cells",
                    "abstract": "<sep />highly infectious respiratory disease. No therapeutics have yet been proven effective for treating severe <hi>COVID</hi>-<hi>19</hi>. OBJECTIVES: To determine whether human umbilical cord mesenchymal stem cell infusion may be effective and safe for the treatment of severe <hi>COVID</hi>-<hi>19</hi>. METHODS: Patients with severe <hi>COVID</hi>-<hi>19</hi> were randomly divided into 2 groups: the standard treatment group and the standard treatment plus hUC-MSC infusion group. The incidence of progression from severe to critical illness, 28-day mortality, clinical <hi>symptom</hi> improvement, <hi>time</hi> to clinical <hi>symptom</hi> improvement, hematologic indicators including C-reactive protein, lymphocyte number, and interleukin 6, and imaging changes were observed and compared between the two groups. MEASUREMENTS AND MAIN RESULTS: The incidence of progression from severe<sep />",
                    "id": 124807
                }
            },
            {
                "id": "index:content/3/70279cf65f776483a0ed7a31",
                "relevance": 0.3344147826142777,
                "source": "content",
                "fields": {
                    "title": "Leveraging wearable technology to predict the risk of <hi>COVID</hi>-<hi>19</hi> infection.",
                    "abstract": "<sep />3) a validation dataset of individuals who tested negative for <hi>COVID</hi>-<hi>19</hi> (n=190 people, 1815 samples). All data was extracted from the WHOOP system, which<sep />probability of SARS-CoV-2 infection based on changes in respiratory rate during night-<hi>time</hi> sleep. The model's ability to identify <hi>COVID</hi>-positive individuals not used in training and robustness against <hi>COVID</hi>-negative individuals with similar <hi>symptoms</hi> were examined for a critical six-day period spanning the onset of <hi>symptoms</hi>. The<sep />",
                    "id": 240462,
                    "doi": "https://doi.org/10.1101/2020.06.18.20131417"
                }
            },
            {
                "id": "index:content/1/398a6b1df4dd08a241e693f0",
                "relevance": 0.33417162922280863,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> outbreak prevention by early containment in Shantou, China",
                    "abstract": "<sep /><hi>19</hi> cases were identified in Shantou. The first case was identified on 14 January 2020 at one of two <hi>COVID</hi>-<hi>19</hi> dedicated hospitals in Shantou. The majority of the cases were either imported from Wuhan or linked to Wuhan/Hubei. The median lag <hi>time</hi> for diagnosis (i.e., the <hi>time</hi> between <hi>symptom</hi> onset and case confirmation) was 2 days (IQR, 2.0-4.0) for all cases, 9 days (IQR, 7.0-10.0) for the cases diagnosed<sep />",
                    "id": 127481
                }
            },
            {
                "id": "index:content/0/6150bf47b4c9c48ae7a1073f",
                "relevance": 0.3341503323111482,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> outbreak prevention by early containment in Shantou, China.",
                    "abstract": "<sep /><hi>19</hi> cases were identified in Shantou. The first case was identified on 14 January 2020 at one of two <hi>COVID</hi>-<hi>19</hi> dedicated hospitals in Shantou. The majority of the cases were either imported from Wuhan or linked to Wuhan/Hubei. The median lag <hi>time</hi> for diagnosis (i.e., the <hi>time</hi> between <hi>symptom</hi> onset and case confirmation) was 2 days (IQR, 2.0-4.0) for all cases, 9 days (IQR, 7.0-10.0) for the cases diagnosed<sep />",
                    "id": 43143,
                    "doi": "https://doi.org/10.3855/jidc.13121"
                }
            },
            {
                "id": "index:content/0/9b72a50456c2591d7f2c74bf",
                "relevance": 0.3341164840997656,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>‐<hi>19</hi> in recent kidney transplant recipients",
                    "abstract": "<sep />the globe, transplant programs suffered a setback. We report the first experience of <hi>COVID</hi>‐<hi>19</hi> infection within 1 month of living donor kidney transplant (LDKT). We describe 2 LDKT<sep />‐CoV‐2) infection at day <hi>19</hi> and day 7 post‐transplant. They had minimal <hi>symptoms</hi> at diagnosis and did not develop any respiratory complications or allograft dysfunction. Immunosuppression was de‐escalated; however, nasopharyngeal swab real‐<hi>time</hi> reverse transcription polymerase chain reaction (rRT‐PCR) remained positive for <sep />",
                    "id": 279343,
                    "doi": "https://doi.org/10.1111/ajt.16120"
                }
            },
            {
                "id": "index:content/1/63a74e62825d753011ba4f6b",
                "relevance": 0.33314469908138705,
                "source": "content",
                "fields": {
                    "title": "Serum CCL17 level becomes a predictive marker to distinguish between mild/moderate and severe/critical disease in patients with <hi>COVID</hi>-<hi>19</hi>",
                    "abstract": "<sep />comprehensive analysis of serum chemokines and cytokines was conducted using serial serum samples from <hi>COVID</hi>-<hi>19</hi> patients. The expression profiles were analyzed along the <hi>time</hi> axis. Serum samples of common diseases were enrolled from a BioBank to confirm the usefulness<sep />-6, IP-10, CXCL9, and CCL17, were identified as predicting the onset of severe/critical <hi>symptoms</hi>. The factors were classified into two categories. Category A included IFN-&#955;3, <sep />",
                    "id": 213345
                }
            },
            {
                "id": "index:content/0/c3bb378dd8f5c040e9820a7d",
                "relevance": 0.3331284913091171,
                "source": "content",
                "fields": {
                    "title": "Serum CCL17 level becomes a predictive marker to distinguish between mild/moderate and severe/critical disease in patients with <hi>COVID</hi>-<hi>19</hi>",
                    "abstract": "<sep />comprehensive analysis of serum chemokines and cytokines was conducted using serial serum samples from <hi>COVID</hi>-<hi>19</hi> patients. The expression profiles were analyzed along the <hi>time</hi> axis. Serum samples of common diseases were enrolled from a BioBank to confirm the usefulness<sep />-6, IP-10, CXCL9, and CCL17, were identified as predicting the onset of severe/critical <hi>symptoms</hi>. The factors were classified into two categories. Category A included IFN-λ3, IL<sep />",
                    "id": 217665,
                    "doi": "https://doi.org/10.1016/j.gene.2020.145145"
                }
            },
            {
                "id": "index:content/2/00b869e390149c1e849faf94",
                "relevance": 0.332664542238686,
                "source": "content",
                "fields": {
                    "title": "Internet search volume for chest pain during the <hi>COVID</hi>-<hi>19</hi> pandemic()",
                    "abstract": "<sep /> of the present study. We quantified searches in the United States (US) for the <hi>symptom</hi> of interest, chest pain, and the control terms toothache, abdominal pain, knee pain, heart attack and stroke (<hi>time</hi> period 1st Jan 2017 to 24th May 2020, accessed 28th May 2020, no quotation marks, no combination symbols, all query categories). Data on the number of <hi>COVID</hi>-<hi>19</hi> cases per day in the US was retrieved from USAFacts.org, which collates data from government <sep />",
                    "id": 283015,
                    "doi": "https://doi.org/10.1016/j.ahj.2020.09.005"
                }
            },
            {
                "id": "index:content/2/7ef73a2cff197c78cb3c8cc6",
                "relevance": 0.3326615888988689,
                "source": "content",
                "fields": {
                    "title": "Nutraceuticals as immune-stimulating therapy to fight <hi>COVID</hi>-<hi>19</hi>. Combination of elements to improve the efficacy.",
                    "abstract": "<sep />, available drugs can fail to contrast the virus aggressiveness leading patients to death. Long <hi>time</hi> is necessary to create a vaccine, but immediate solutions are necessary to stop the mortality <hi>COVID</hi>-<hi>19</hi> related. We have learned that the immune-system is the key to reduce the severity of <hi>COVID</hi>-<hi>19</hi> and, through its modulation, it<sep />discuss the use of nutraceuticals to modulate and stimulate the immune answer for reducing the severity of <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi>. The nutraceuticals are safe and can be administered to all ages. In addition, combination of<sep />",
                    "id": 48752,
                    "doi": "https://doi.org/10.26355/eurrev_202009_22869"
                }
            },
            {
                "id": "index:content/0/69628bfe3edd547f5d11b196",
                "relevance": 0.3326423914486742,
                "source": "content",
                "fields": {
                    "title": "Nutraceuticals as immune-stimulating therapy to fight <hi>COVID</hi>-<hi>19</hi>. Combination of elements to improve the efficacy",
                    "abstract": "<sep />, available drugs can fail to contrast the virus aggressiveness leading patients to death. Long <hi>time</hi> is necessary to create a vaccine, but immediate solutions are necessary to stop the mortality <hi>COVID</hi>-<hi>19</hi> related. We have learned that the immune-system is the key to reduce the severity of <hi>COVID</hi>-<hi>19</hi> and, through its modulation, it<sep />discuss the use of nutraceuticals to modulate and stimulate the immune answer for reducing the severity of <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi>. The nutraceuticals are safe and can be administered to all ages. In addition, combination of<sep />",
                    "id": 136987
                }
            },
            {
                "id": "index:content/3/6cc845a83118ff7eac00738c",
                "relevance": 0.3326414053260212,
                "source": "content",
                "fields": {
                    "title": "Eosinopenia and elevated C-reactive protein facilitate triage of <hi>COVID</hi>-<hi>19</hi> patients in fever clinic: a retrospective case-control study",
                    "abstract": "<sep /> disease (<hi>COVID</hi>-<hi>19</hi>) caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is currently a pandemic affecting over 200 countries. Many cities have established designated fever clinics to triage suspected <hi>COVID</hi>-<hi>19</hi> patients from other patients with similar <hi>symptoms</hi>. However, given the limited availability of the nucleic acid test as well as long waiting <hi>time</hi> for both the test and radiographic examination, the quarantine or therapeutic decisions for a large number of mixed patients were often not made in <hi>time</hi>. We aimed to identify simple and quickly available laboratory biomarkers to facilitate effective triage at the fever clinics for sorting<sep />",
                    "id": 173343
                }
            },
            {
                "id": "index:content/3/db0673fa057ac83298f046b2",
                "relevance": 0.3325855823649646,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> Image Data Collection: Prospective Predictions Are the Future",
                    "abstract": "<sep />largest public resource for <hi>COVID</hi>-<hi>19</hi> image and prognostic data, making it a necessary resource to develop and evaluate tools to aid in the treatment of <hi>COVID</hi>-<hi>19</hi>. It was manually aggregated from publication figures as well as various web based repositories into a machine learning (ML) friendly format with accompanying dataloader code. We collected frontal and lateral view imagery and metadata such as the <hi>time</hi> since first <hi>symptoms</hi>, intensive care unit (ICU) status, survival status, intubation status, or hospital location. We present multiple possible use cases for the data such<sep />",
                    "id": 174200
                }
            },
            {
                "id": "index:content/3/5dc27c651412c8a9cee9e591",
                "relevance": 0.33256907054606877,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> – Six million cases worldwide and an overview of the diagnosis in Brazil: A tragedy to be announced",
                    "abstract": "<sep />in number of cases per million inhabitants (N=2424), and 125th in number of real-<hi>time</hi> polymerase chain reaction (RT-PCR) exams per million inhabitants (N=4378) To beat the pandemic, Brazil needs to optimize the <hi>COVID</hi>-<hi>19</hi> diagnosis through the SARS-CoV-2 identification using RT-PCR <sep />disposed of and many patients were not tested, regardless of the seriousness of the <hi>symptoms</hi>, due to errors of medical data records, improper conservation of the samples after<sep />",
                    "id": 282627,
                    "doi": "https://doi.org/10.1016/j.diagmicrobio.2020.115113"
                }
            },
            {
                "id": "index:content/1/7349cdc9f03cc90f73db4d43",
                "relevance": 0.33254680065762543,
                "source": "content",
                "fields": {
                    "title": "Prolonged complaints of chemosensory loss after <hi>COVID</hi>-<hi>19</hi>.",
                    "abstract": "<sep />olfactory and gustatory loss in patients with confirmed and suspected <hi>COVID</hi>-<hi>19</hi>. METHODS Subjective chemosensory function, <hi>symptoms</hi> of <hi>COVID</hi>-<hi>19</hi>, <hi>COVID</hi>-<hi>19</hi> tests results, demographics and medical history were collected through a questionnaire. RESULTS Among<sep />of participants were under the age of 30 years. Young age was not associated with a higher recovery rate. After a mean <hi>time</hi> of > 30 days since the chemosensory loss, participants reported relatively low recovery and improvement rates. For participants<sep />",
                    "id": 107082
                }
            },
            {
                "id": "index:content/1/b10834f9f9005193f90fa32a",
                "relevance": 0.332546760363744,
                "source": "content",
                "fields": {
                    "title": "Prolonged complaints of chemosensory loss after <hi>COVID</hi>-<hi>19</hi>",
                    "abstract": "<sep />olfactory and gustatory loss in patients with confirmed and suspected <hi>COVID</hi>-<hi>19</hi> METHODS: Subjective chemosensory function, <hi>symptoms</hi> of <hi>COVID</hi>-<hi>19</hi>, <hi>COVID</hi>-<hi>19</hi> tests results, demographics and medical history were collected through a questionnaire RESULTS: Among<sep />25% of participants were under the age of 30 years Young age was not associated with a higher recovery rate After a mean <hi>time</hi> of &gt; 30 days since the chemosensory loss, participants reported relatively low recovery and improvement rates For <sep />",
                    "id": 190669
                }
            },
            {
                "id": "index:content/3/29771c24f5a3081343fe8d6a",
                "relevance": 0.3324914936451101,
                "source": "content",
                "fields": {
                    "title": "A 57-Year-Old African American Man with Severe <hi>COVID</hi>-<hi>19</hi> Pneumonia Who Responded to Supportive Photobiomodulation Therapy (PBMT): First Use of PBMT in <hi>COVID</hi>-<hi>19</hi>",
                    "abstract": "Patient: Male, 57-year-old Final Diagnosis: <hi>COVID</hi>-<hi>19</hi> <hi>Symptoms</hi>: Shortness of breath • hypoxia Medication: — Clinical Procedure<sep /> or unexpected effect of treatment BACKGROUND: Coronavirus disease 2019 (<hi>COVID</hi>-<hi>19</hi>) is associated with lung inflammation and cytokine storm. Photobiomodulation therapy<sep /> reduces inflammation and promotes lung healing. This is the first <hi>time</hi> supportive PBMT was used in a severe case of <hi>COVID</hi>-<hi>19</hi> pneumonia. CASE<sep />",
                    "id": 291199,
                    "doi": "https://doi.org/10.12659/ajcr.926779"
                }
            },
            {
                "id": "index:content/2/970aa449a9cce30852749ea0",
                "relevance": 0.33212243008718245,
                "source": "content",
                "fields": {
                    "title": "Psychological states of Bangladeshi people four months after the <hi>COVID</hi>-<hi>19</hi> pandemic: An online survey",
                    "abstract": "<sep />people. As the pandemic progresses, people experience psychological trauma gradually, which can change over <hi>time</hi>. The present study aimed to assess the prevalence of depression, anxiety, and stress among Bangladeshi people four months after the <hi>COVID</hi>-<hi>19</hi> outbreak. METHODS: An online cross-sectional survey was conducted among Bangladeshi <sep /> 18–30 years. Daily follow up <hi>COVID</hi>-<hi>19</hi> related news, having <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi> so far, having contact (direct or indirect) with <hi>COVID</hi>-<hi>19</hi> infected person, and fear of infection were<sep />",
                    "id": 277454,
                    "doi": "https://doi.org/10.1016/j.heliyon.2020.e05057"
                }
            },
            {
                "id": "index:content/2/217012435b80783489dc3c61",
                "relevance": 0.33199196710715717,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi>: Between Past and Present.",
                    "abstract": "<sep /> and explains the disease and the treatment options available so far. In summary, many therapeutic options are being investigated to treat and/or ameliorate the <hi>symptoms</hi> of <hi>COVID</hi>-<hi>19</hi>, but none is registered and no sufficient data to support immune-based therapy beyond the context of clinical trials. For that, strengthening our immune system is the best defense at this <hi>time</hi>.",
                    "id": 78929,
                    "doi": "https://doi.org/10.1089/vim.2020.0102"
                }
            },
            {
                "id": "index:content/1/0af8171eadb3ed342e1fc559",
                "relevance": 0.33199031684460834,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi>: Between Past and Present",
                    "abstract": "<sep /> and explains the disease and the treatment options available so far. In summary, many therapeutic options are being investigated to treat and/or ameliorate the <hi>symptoms</hi> of <hi>COVID</hi>-<hi>19</hi>, but none is registered and no sufficient data to support immune-based therapy beyond the context of clinical trials. For that, strengthening our immune system is the best defense at this <hi>time</hi>.",
                    "id": 188701
                }
            },
            {
                "id": "index:content/1/02344d7295768d9b1e6d11ca",
                "relevance": 0.33194756346947496,
                "source": "content",
                "fields": {
                    "title": "\"Acute Myocardial Infarction in the <hi>Time</hi> of <hi>COVID</hi>-<hi>19</hi>\": A Review of Biological, Environmental, and Psychosocial Contributors.",
                    "abstract": "<sep />damage is a common finding. Many possible biological pathways may explain therelationship between <hi>COVID</hi>-<hi>19</hi> and acute myocardial infarction (AMI). Increased immune andinflammatory responses, and procoagulant profile have characterized <hi>COVID</hi> patients. All theseresponses may induce endothelial dysfunction, myocardial injury, plaque instability<sep /> seems highly improbable. Instead, patients likely may presentdelayed <hi>time</hi> from <hi>symptoms</hi> onset and subsequent referral to emergency departments because offear of possible in-hospital infection, and as<sep />",
                    "id": 49365,
                    "doi": "https://doi.org/10.3390/ijerph17207371"
                }
            },
            {
                "id": "index:content/0/f4970f5bf7c699cf97883549",
                "relevance": 0.3319058110815425,
                "source": "content",
                "fields": {
                    "title": "“Acute Myocardial Infarction in the <hi>Time</hi> of <hi>COVID</hi>-<hi>19</hi>”: A Review of Biological, Environmental, and Psychosocial Contributors",
                    "abstract": "<sep />damage is a common finding Many possible biological pathways may explain therelationship between <hi>COVID</hi>-<hi>19</hi> and acute myocardial infarction (AMI) Increased immune andinflammatory responses, and procoagulant profile have characterized <hi>COVID</hi> patients All theseresponses may induce endothelial dysfunction, myocardial injury, plaque instability<sep /> seems highly improbable Instead, patients likely may presentdelayed <hi>time</hi> from <hi>symptoms</hi> onset and subsequent referral to emergency departments because offear of possible in-hospital infection, and as<sep />",
                    "id": 138019
                }
            },
            {
                "id": "index:content/1/6922ee11108cd2c65412283f",
                "relevance": 0.3318352145811704,
                "source": "content",
                "fields": {
                    "title": "A <hi>COVID</hi>-<hi>19</hi> Outcome Prediction and Monitoring Solution for Military Hospitals in South Korea: Development and Evaluation of a Platform",
                    "abstract": "<sep />military hospitals in Korea to gather data and deploy patient selection solutions for <hi>COVID</hi>-<hi>19</hi>. METHODS: The platform's structure was developed to provide users with prediction<sep />model was developed. The outcome of the model for the patient's application was the length of <hi>time</hi> from the date of hospitalization to the date of the first usage of an oxygen supplement. The demographic characteristics, past history, patient <hi>symptoms</hi>, social history, and body temperature were considered as risk factors. A usability study<sep />",
                    "id": 127941
                }
            },
            {
                "id": "index:content/0/4532f0354651f69d91ce2d50",
                "relevance": 0.3318134543865008,
                "source": "content",
                "fields": {
                    "title": "A <hi>COVID</hi>-<hi>19</hi> Outcome Prediction and Monitoring Solution for Military Hospitals in South Korea: Development and Evaluation of a Platform.",
                    "abstract": "<sep />military hospitals in Korea to gather data and deploy patient selection solutions for <hi>COVID</hi>-<hi>19</hi>. METHODS The platform's structure was developed to provide users with prediction<sep />model was developed. The outcome of the model for the patient's application was the length of <hi>time</hi> from the date of hospitalization to the date of the first usage of an oxygen supplement. The demographic characteristics, past history, patient <hi>symptoms</hi>, social history, and body temperature were considered as risk factors. A usability study<sep />",
                    "id": 43431,
                    "doi": "https://doi.org/10.2196/22131"
                }
            },
            {
                "id": "index:content/1/a8e8a72bde38694a0271ba26",
                "relevance": 0.33161728278932245,
                "source": "content",
                "fields": {
                    "title": "Breast Cancer Surgery During the <hi>COVID</hi>-<hi>19</hi> Pandemic Peak in the UK: Operative Outcomes",
                    "abstract": "<sep /><hi>COVID</hi>-<hi>19</hi>, e.g. diabetes or respiratory disease. No patients presented post-operatively with <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi> and at 30 days there had not been any identified <hi>COVID</hi>-<hi>19</hi> cases. There were no unexpected critical care admissions or deaths. One healthcare worker involved in the delivery of breast surgery was diagnosed with <hi>COVID</hi>-<hi>19</hi> during this <hi>time</hi> and made an uneventful recovery. Conclusion Breast cancer surgery, in selected groups and with meticulous adherence<sep />",
                    "id": 290674,
                    "doi": "https://doi.org/10.7759/cureus.9280"
                }
            },
            {
                "id": "index:content/0/7dbad05f849b32f48cc3c164",
                "relevance": 0.33160146766388976,
                "source": "content",
                "fields": {
                    "title": "Breast Cancer Surgery During the <hi>COVID</hi>-<hi>19</hi> Pandemic Peak in the UK: Operative Outcomes",
                    "abstract": "<sep /><hi>COVID</hi>-<hi>19</hi>, e.g. diabetes or respiratory disease. No patients presented post-operatively with <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi> and at 30 days there had not been any identified <hi>COVID</hi>-<hi>19</hi> cases. There were no unexpected critical care admissions or deaths. One healthcare worker involved in the delivery of breast surgery was diagnosed with <hi>COVID</hi>-<hi>19</hi> during this <hi>time</hi> and made an uneventful recovery. Conclusion Breast cancer surgery, in selected groups and with meticulous adherence<sep />",
                    "id": 153092
                }
            },
            {
                "id": "index:content/0/a66ace8b15c67036443a5cdb",
                "relevance": 0.3315165838068877,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>‐<hi>19</hi> Viral Load in the Severity of and Recovery from Olfactory and Gustatory Dysfunction",
                    "abstract": "<sep />respectively. The mean recovery <hi>time</hi> was 10.3 ± 8.1 days for olfactory dysfunction and 9.5 ± 6.8 days for gustatory dysfunction. The recovery <hi>time</hi> was not correlated with the Ct values (Pearson correlation coefficient: smell: ‐0.008, p = 0.968; taste: ‐0.015, p = 0.940). CONCLUSION: There is a high prevalence of olfactory and gustatory dysfunction in <hi>COVID</hi>‐<hi>19</hi>. However, the severity of and recovery from these <hi>symptoms</hi> have no correlations with the viral load of SARS‐CoV‐2. This article is protected by copyright<sep />",
                    "id": 245462,
                    "doi": "https://doi.org/10.1002/lary.29056"
                }
            },
            {
                "id": "index:content/1/0a08233952cece370cb7137d",
                "relevance": 0.3313314335053624,
                "source": "content",
                "fields": {
                    "title": "Changes in <hi>COVID</hi>-<hi>19</hi> Knowledge, Beliefs, Behaviors, and Preparedness Among High-Risk Adults from the Onset to the Acceleration Phase of the US Outbreak",
                    "abstract": "<sep /> US outbreak of coronavirus disease 2019 (<hi>COVID</hi>-<hi>19</hi>) accelerated rapidly over a short <hi>time</hi> to become a public health crisis. OBJECTIVE: To assess how high-risk adults' <hi>COVID</hi>-<hi>19</hi> knowledge, beliefs, behaviors, and sense of preparedness changed from the onset of the US outbreak (<sep /> in Chicago. MAIN MEASURES: Self-reported knowledge of <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi> and prevention, related beliefs, behaviors, and sense of preparedness. KEY RESULTS: From the onset<sep />",
                    "id": 181821
                }
            },
            {
                "id": "index:content/0/8ed2c8adbdc5ee3cbd6309e5",
                "relevance": 0.331303697929358,
                "source": "content",
                "fields": {
                    "title": "Changes in <hi>COVID</hi>-<hi>19</hi> Knowledge, Beliefs, Behaviors, and Preparedness Among High-Risk Adults from the Onset to the Acceleration Phase of the US Outbreak",
                    "abstract": "<sep /> US outbreak of coronavirus disease 2019 (<hi>COVID</hi>-<hi>19</hi>) accelerated rapidly over a short <hi>time</hi> to become a public health crisis. OBJECTIVE: To assess how high-risk adults’ <hi>COVID</hi>-<hi>19</hi> knowledge, beliefs, behaviors, and sense of preparedness changed from the onset of the US outbreak (<sep /> in Chicago. MAIN MEASURES: Self-reported knowledge of <hi>COVID</hi>-<hi>19</hi> <hi>symptoms</hi> and prevention, related beliefs, behaviors, and sense of preparedness. KEY RESULTS: From the onset<sep />",
                    "id": 300482,
                    "doi": "https://doi.org/10.1007/s11606-020-05980-2"
                }
            },
            {
                "id": "index:content/0/e1d30d37db9a6ad3b9c37d90",
                "relevance": 0.33129300421446917,
                "source": "content",
                "fields": {
                    "title": "<hi>COVID</hi>-<hi>19</hi> Viral Loads, Environment, Ventilation, Masks, Exposure <hi>Time</hi>, And Severity : A Pragmatic Guide Of Estimates",
                    "abstract": "<sep /> standards and an Outdoor Air Exchange model to estimate the <hi>time</hi> necessary to cause various exposure levels and resulting infection potential in various indoor and outdoor settings of both Influenza A and <hi>COVID</hi>-<hi>19</hi>. While these estimations have unknown error margins and cannot be considered authoritative<sep />, and the potential for low-level viral load exposure to result in some level of immunity without <hi>symptoms</hi> of illness (asymptomatic infection). Specific quantitative examples of exposure viral load versus<sep />",
                    "id": 224325,
                    "doi": "https://doi.org/10.1101/2020.10.03.20206110"
                }
            },
            {
                "id": "index:content/1/e9fd517b11e2c3afc0038132",
                "relevance": 0.3312325953375916,
                "source": "content",
                "fields": {
                    "title": "Endocrinology in the <hi>time</hi> of <hi>COVID</hi>-<hi>19</hi>: Management of Hyponatraemia and Diabetes Insipidus.",
                    "abstract": "<sep />surgery should only drink to thirst and measure their body weight daily to early recognize the development of postoperative SIAD. They should know hyponatraemia <hi>symptoms</hi>. • Hyponatraemia is common in patients with pneumonia, but it is unclear if it is only a marker of disease severity or if its correction improves outcomes. Its prevalence in patients with pneumonia due to <hi>COVID</hi>-<hi>19</hi> is not yet known, but seems to be low. • In contrast, hypernatraemia may develop in <hi>COVID</hi>-<hi>19</hi> patients in ICU most probably<sep />",
                    "id": 33458,
                    "doi": "https://doi.org/10.1530/eje-20-0338"
                }
            },
            {
                "id": "index:content/1/3915e78f86438c86c245510f",
                "relevance": 0.33121189116518523,
                "source": "content",
                "fields": {
                    "title": "The social psychological impact of the <hi>COVID</hi>-<hi>19</hi> pandemic on medical staff in China: A cross-sectional study",
                    "abstract": "<sep /> <hi>COVID</hi>-<hi>19</hi> outbreak required the significantly increased working <hi>time</hi> and intensity for health professionals in China, which may cause stress signs<sep />included in an anonymous, self-rated online survey regarding their concerns on exposure to the <hi>COVID</hi>-<hi>19</hi> outbreak. The questionnaires consisted of five parts: basic demographic<sep />24.2% of respondents experienced high levels of anxiety or/and depressive <hi>symptoms</hi> since the <hi>COVID</hi>-<hi>19</hi> outbreak. Respondents who worried about their physical health and those<sep />",
                    "id": 296061,
                    "doi": "https://doi.org/10.1192/j.eurpsy.2020.59"
                }
            },
            {
                "id": "index:content/1/26d244aebf525f506aec1615",
                "relevance": 0.33121189116518523,
                "source": "content",
                "fields": {
                    "title": "The social psychological impact of the <hi>COVID</hi>-<hi>19</hi> pandemic on medical staff in China: A cross-sectional study",
                    "abstract": "<sep /> <hi>COVID</hi>-<hi>19</hi> outbreak required the significantly increased working <hi>time</hi> and intensity for health professionals in China, which may cause stress signs<sep />included in an anonymous, self-rated online survey regarding their concerns on exposure to the <hi>COVID</hi>-<hi>19</hi> outbreak. The questionnaires consisted of five parts: basic demographic<sep />24.2% of respondents experienced high levels of anxiety or/and depressive <hi>symptoms</hi> since the <hi>COVID</hi>-<hi>19</hi> outbreak. Respondents who worried about their physical health and those<sep />",
                    "id": 179244
                }
            },
            {
                "id": "index:content/0/32098d2519744e8d25761b46",
                "relevance": 0.331178185523008,
                "source": "content",
                "fields": {
                    "title": "The social psychological impact of the <hi>COVID</hi>-<hi>19</hi> pandemic on medical staff in China: A cross-sectional study",
                    "abstract": "<sep /> <hi>COVID</hi>-<hi>19</hi> outbreak required the significantly increased working <hi>time</hi> and intensity for health professionals in China, which may cause stress signs<sep />included in an anonymous, self-rated online survey regarding their concerns on exposure to the <hi>COVID</hi>-<hi>19</hi> outbreak. The questionnaires consisted of five parts: basic demographic<sep />24.2% of respondents experienced high levels of anxiety or/and depressive <hi>symptoms</hi> since the <hi>COVID</hi>-<hi>19</hi> outbreak. Respondents who worried about their physical health and those<sep />",
                    "id": 179243
                }
            },
            {
                "id": "index:content/1/9b413b4b0d7186f1970858f8",
                "relevance": 0.33110756468163993,
                "source": "content",
                "fields": {
                    "title": "STEMI and <hi>COVID</hi>-<hi>19</hi> Pandemic in Saudi Arabia",
                    "abstract": "The <hi>COVID</hi>-<hi>19</hi> pandemic had significant impact on health care worldwide which has led to a reduction in all elective admissions and management of patients through virtual care. The purpose of this study is to assess changes in STEMI volumes, door to reperfusion, and the <hi>time</hi> from the onset of <hi>symptoms</hi> until reperfusion therapy, and in-hospital events between the pre-<hi>COVID</hi>-<hi>19</hi> (PC) and after <hi>COVID</hi>-<hi>19</hi> (AC) period. All acute ST-segment elevation myocardial infarction (STEMI) cases were retrospectively identified from 16 centers in the Kingdom of Saudi Arabia during the <hi>COVID</hi>-<hi>19</hi> period from January 01<sep />",
                    "id": 141753
                }
            },
            {
                "id": "index:content/3/894e519809dc6953255c1c49",
                "relevance": 0.33088740097009584,
                "source": "content",
                "fields": {
                    "title": "New loss of smell and taste: Uncommon <hi>symptoms</hi> in <hi>COVID</hi>-<hi>19</hi> patients in Nord Franche-Comte cluster, France",
                    "abstract": "BACKGROUND: New loss of smell or taste was not included among the common <hi>symptoms</hi> of <hi>COVID</hi>-<hi>19</hi> until March 2020 when the pandemic started in Western countries. We aim to describe the prevalence and features of anosmia<sep />, Trevenans, France, between March, 1st and March, 14th 2020. We used SARS-CoV-2 real-<hi>time</hi> RT-PCR in respiratory samples to confirm the cases. RESULTS: Of the 70 patients enrolled, the<sep />",
                    "id": 112926
                }
            },
            {
                "id": "index:content/0/083b4a1038ebbee058b14ac4",
                "relevance": 0.33062090209353934,
                "source": "content",
                "fields": {
                    "title": "Epidemiological and clinical features of pediatric <hi>COVID</hi>-<hi>19</hi>",
                    "abstract": "<sep /> severe or critical diseases (0.6% and 0.3%, respectively). Fever (77.9%) and cough (32.4%) were the predominant presenting <hi>symptoms</hi> of pediatric <hi>COVID</hi>-<hi>19</hi>. The pediatric patients had fewer underlying diseases and complications than adults. The treatment<sep />of adult <hi>COVID</hi>-<hi>19</hi> patients. The overall prognosis of pediatric <hi>COVID</hi>-<hi>19</hi> was benign with a decent recovery. The median <hi>time</hi> from onset to cure was 16 days (interquartile range, 13 to 21). CONCLUSIONS: Compared to adults, <hi>COVID</hi>-<hi>19</hi> in children has<sep />",
                    "id": 292394,
                    "doi": "https://doi.org/10.1186/s12916-020-01719-2"
                }
            },
            {
                "id": "index:content/3/7a713872c12ad03b7c7a56e2",
                "relevance": 0.33061643500962906,
                "source": "content",
                "fields": {
                    "title": "Epidemiological and clinical features of pediatric <hi>COVID</hi>-<hi>19</hi>",
                    "abstract": "<sep /> severe or critical diseases (0.6% and 0.3%, respectively). Fever (77.9%) and cough (32.4%) were the predominant presenting <hi>symptoms</hi> of pediatric <hi>COVID</hi>-<hi>19</hi>. The pediatric patients had fewer underlying diseases and complications than adults. The treatment<sep />of adult <hi>COVID</hi>-<hi>19</hi> patients. The overall prognosis of pediatric <hi>COVID</hi>-<hi>19</hi> was benign with a decent recovery. The median <hi>time</hi> from onset to cure was 16 days (interquartile range, 13 to 21). CONCLUSIONS: Compared to adults, <hi>COVID</hi>-<hi>19</hi> in children has<sep />",
                    "id": 112820
                }
            },
            {
                "id": "index:content/0/51261562d8783a72753bb247",
                "relevance": 0.3305884057953252,
                "source": "content",
                "fields": {
                    "title": "Prevalence and Recovery From Olfactory and Gustatory Dysfunctions in <hi>Covid</hi>-<hi>19</hi> Infection: A Prospective Multicenter Study",
                    "abstract": "<sep />rhinorrhea. These impairments were more frequently reported in the female population, young people, and house-bound patients with mild symptomatic forms. Short-term recovery assessed at Day 15 was complete for 64% of the patients, and incomplete in 33%. Median recovery <hi>time</hi> was 15 days (4-27 days) after olfactory or gustatory <hi>symptom</hi> onset. CONCLUSION: Olfactory and gustatory dysfunctions related to <hi>Covid</hi>-<hi>19</hi> are frequently reported and prevalent in mild symptomatic forms of the disease. Recovery in most cases seems rapid and complete.",
                    "id": 212688
                }
            }
        ]
    }
}